{
  "vocab_size": 7614,
  "char_to_id": {
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    " ": 4,
    "!": 5,
    "(": 6,
    ")": 7,
    ",": 8,
    "-": 9,
    ".": 10,
    "0": 11,
    "1": 12,
    "2": 13,
    "3": 14,
    "4": 15,
    "5": 16,
    "6": 17,
    "7": 18,
    "8": 19,
    "9": 20,
    ":": 21,
    ";": 22,
    "?": 23,
    "A": 24,
    "B": 25,
    "C": 26,
    "D": 27,
    "E": 28,
    "F": 29,
    "G": 30,
    "H": 31,
    "I": 32,
    "J": 33,
    "K": 34,
    "L": 35,
    "M": 36,
    "N": 37,
    "O": 38,
    "P": 39,
    "Q": 40,
    "R": 41,
    "S": 42,
    "T": 43,
    "U": 44,
    "V": 45,
    "W": 46,
    "X": 47,
    "Y": 48,
    "Z": 49,
    "[": 50,
    "]": 51,
    "_": 52,
    "a": 53,
    "b": 54,
    "c": 55,
    "d": 56,
    "e": 57,
    "f": 58,
    "g": 59,
    "h": 60,
    "i": 61,
    "j": 62,
    "k": 63,
    "l": 64,
    "m": 65,
    "n": 66,
    "o": 67,
    "p": 68,
    "q": 69,
    "r": 70,
    "s": 71,
    "t": 72,
    "u": 73,
    "v": 74,
    "w": 75,
    "x": 76,
    "y": 77,
    "z": 78,
    "~": 79,
    "¡": 80,
    "«": 81,
    "­": 82,
    "·": 83,
    "»": 84,
    "¿": 85,
    "À": 86,
    "Á": 87,
    "Â": 88,
    "Ã": 89,
    "Ä": 90,
    "Å": 91,
    "Ç": 92,
    "È": 93,
    "É": 94,
    "Ê": 95,
    "Ë": 96,
    "Ì": 97,
    "Í": 98,
    "Î": 99,
    "Ð": 100,
    "Ñ": 101,
    "Ò": 102,
    "Ó": 103,
    "Ô": 104,
    "Ö": 105,
    "Ù": 106,
    "Ú": 107,
    "Û": 108,
    "Ü": 109,
    "Ý": 110,
    "ß": 111,
    "à": 112,
    "á": 113,
    "â": 114,
    "ã": 115,
    "ä": 116,
    "å": 117,
    "ç": 118,
    "è": 119,
    "é": 120,
    "ê": 121,
    "ë": 122,
    "ì": 123,
    "í": 124,
    "î": 125,
    "ï": 126,
    "ñ": 127,
    "ò": 128,
    "ó": 129,
    "ô": 130,
    "õ": 131,
    "ö": 132,
    "ù": 133,
    "ú": 134,
    "û": 135,
    "ü": 136,
    "ý": 137,
    "ā": 138,
    "Ă": 139,
    "ă": 140,
    "ą": 141,
    "Ć": 142,
    "ć": 143,
    "Č": 144,
    "č": 145,
    "Ď": 146,
    "ď": 147,
    "Đ": 148,
    "đ": 149,
    "ē": 150,
    "ę": 151,
    "ě": 152,
    "ğ": 153,
    "ģ": 154,
    "ĩ": 155,
    "ī": 156,
    "İ": 157,
    "ı": 158,
    "Ł": 159,
    "ł": 160,
    "Ń": 161,
    "ń": 162,
    "ň": 163,
    "Ŋ": 164,
    "ŋ": 165,
    "ō": 166,
    "Ő": 167,
    "ő": 168,
    "Œ": 169,
    "œ": 170,
    "Ř": 171,
    "ř": 172,
    "Ś": 173,
    "ś": 174,
    "Ş": 175,
    "ş": 176,
    "Š": 177,
    "š": 178,
    "ť": 179,
    "Ũ": 180,
    "ũ": 181,
    "ū": 182,
    "ů": 183,
    "Ű": 184,
    "ű": 185,
    "Ź": 186,
    "ź": 187,
    "Ż": 188,
    "ż": 189,
    "Ž": 190,
    "ž": 191,
    "Ɓ": 192,
    "Ɔ": 193,
    "Ɗ": 194,
    "Ə": 195,
    "Ɛ": 196,
    "Ƙ": 197,
    "ƙ": 198,
    "Ơ": 199,
    "ơ": 200,
    "Ư": 201,
    "ư": 202,
    "ǝ": 203,
    "ǧ": 204,
    "Ǹ": 205,
    "ǹ": 206,
    "Ș": 207,
    "ș": 208,
    "Ț": 209,
    "ț": 210,
    "ɓ": 211,
    "ɔ": 212,
    "ɗ": 213,
    "ə": 214,
    "ɛ": 215,
    "ʹ": 216,
    "ʼ": 217,
    "̀": 218,
    "́": 219,
    "̈": 220,
    "̱": 221,
    "Ά": 222,
    "Έ": 223,
    "Ή": 224,
    "Ί": 225,
    "Ό": 226,
    "Ύ": 227,
    "Ώ": 228,
    "ΐ": 229,
    "Α": 230,
    "Β": 231,
    "Γ": 232,
    "Δ": 233,
    "Ε": 234,
    "Ζ": 235,
    "Η": 236,
    "Θ": 237,
    "Ι": 238,
    "Κ": 239,
    "Λ": 240,
    "Μ": 241,
    "Ν": 242,
    "Ξ": 243,
    "Ο": 244,
    "Π": 245,
    "Ρ": 246,
    "Σ": 247,
    "Τ": 248,
    "Υ": 249,
    "Φ": 250,
    "Χ": 251,
    "Ψ": 252,
    "Ω": 253,
    "ά": 254,
    "έ": 255,
    "ή": 256,
    "ί": 257,
    "ΰ": 258,
    "α": 259,
    "β": 260,
    "γ": 261,
    "δ": 262,
    "ε": 263,
    "ζ": 264,
    "η": 265,
    "θ": 266,
    "ι": 267,
    "κ": 268,
    "λ": 269,
    "μ": 270,
    "ν": 271,
    "ξ": 272,
    "ο": 273,
    "π": 274,
    "ρ": 275,
    "ς": 276,
    "σ": 277,
    "τ": 278,
    "υ": 279,
    "φ": 280,
    "χ": 281,
    "ψ": 282,
    "ω": 283,
    "ϊ": 284,
    "ϋ": 285,
    "ό": 286,
    "ύ": 287,
    "ώ": 288,
    "Ё": 289,
    "Ј": 290,
    "Ў": 291,
    "А": 292,
    "Б": 293,
    "В": 294,
    "Г": 295,
    "Д": 296,
    "Е": 297,
    "Ж": 298,
    "З": 299,
    "И": 300,
    "Й": 301,
    "К": 302,
    "Л": 303,
    "М": 304,
    "Н": 305,
    "О": 306,
    "П": 307,
    "Р": 308,
    "С": 309,
    "Т": 310,
    "У": 311,
    "Ф": 312,
    "Х": 313,
    "Ц": 314,
    "Ч": 315,
    "Ш": 316,
    "Щ": 317,
    "Э": 318,
    "Ю": 319,
    "Я": 320,
    "а": 321,
    "б": 322,
    "в": 323,
    "г": 324,
    "д": 325,
    "е": 326,
    "ж": 327,
    "з": 328,
    "и": 329,
    "й": 330,
    "к": 331,
    "л": 332,
    "м": 333,
    "н": 334,
    "о": 335,
    "п": 336,
    "р": 337,
    "с": 338,
    "т": 339,
    "у": 340,
    "ф": 341,
    "х": 342,
    "ц": 343,
    "ч": 344,
    "ш": 345,
    "щ": 346,
    "ъ": 347,
    "ы": 348,
    "ь": 349,
    "э": 350,
    "ю": 351,
    "я": 352,
    "ё": 353,
    "ј": 354,
    "ў": 355,
    "Ғ": 356,
    "ғ": 357,
    "Қ": 358,
    "қ": 359,
    "Ҝ": 360,
    "ҝ": 361,
    "Ү": 362,
    "ү": 363,
    "Ҳ": 364,
    "ҳ": 365,
    "Ҹ": 366,
    "ҹ": 367,
    "Һ": 368,
    "һ": 369,
    "Ә": 370,
    "ә": 371,
    "Ӧ": 372,
    "ӧ": 373,
    "Ө": 374,
    "ө": 375,
    "Ԛ": 376,
    "ԛ": 377,
    "Ԝ": 378,
    "ԝ": 379,
    "א": 380,
    "ב": 381,
    "ג": 382,
    "ד": 383,
    "ה": 384,
    "ו": 385,
    "ז": 386,
    "ח": 387,
    "ט": 388,
    "י": 389,
    "כ": 390,
    "ל": 391,
    "מ": 392,
    "נ": 393,
    "ס": 394,
    "ע": 395,
    "פ": 396,
    "צ": 397,
    "ק": 398,
    "ר": 399,
    "ש": 400,
    "ת": 401,
    "،": 402,
    "؛": 403,
    "؟": 404,
    "ء": 405,
    "آ": 406,
    "أ": 407,
    "ؤ": 408,
    "إ": 409,
    "ئ": 410,
    "ا": 411,
    "ب": 412,
    "ة": 413,
    "ت": 414,
    "ث": 415,
    "ج": 416,
    "ح": 417,
    "خ": 418,
    "د": 419,
    "ذ": 420,
    "ر": 421,
    "ز": 422,
    "س": 423,
    "ش": 424,
    "ص": 425,
    "ض": 426,
    "ط": 427,
    "ظ": 428,
    "ع": 429,
    "غ": 430,
    "ـ": 431,
    "ف": 432,
    "ق": 433,
    "ك": 434,
    "ل": 435,
    "م": 436,
    "ن": 437,
    "ه": 438,
    "و": 439,
    "ى": 440,
    "ي": 441,
    "ً": 442,
    "ٌ": 443,
    "ٍ": 444,
    "َ": 445,
    "ُ": 446,
    "ِ": 447,
    "ّ": 448,
    "ْ": 449,
    "ٔ": 450,
    "٠": 451,
    "١": 452,
    "٢": 453,
    "٣": 454,
    "٤": 455,
    "٥": 456,
    "٦": 457,
    "٧": 458,
    "٨": 459,
    "٩": 460,
    "٬": 461,
    "ٰ": 462,
    "ٱ": 463,
    "ٴ": 464,
    "ٹ": 465,
    "پ": 466,
    "چ": 467,
    "ڈ": 468,
    "ڑ": 469,
    "ژ": 470,
    "ک": 471,
    "ڭ": 472,
    "گ": 473,
    "ں": 474,
    "ھ": 475,
    "ۀ": 476,
    "ہ": 477,
    "ۂ": 478,
    "ۆ": 479,
    "ۇ": 480,
    "ۋ": 481,
    "ی": 482,
    "ے": 483,
    "۔": 484,
    "ە": 485,
    "۰": 486,
    "۱": 487,
    "۲": 488,
    "۳": 489,
    "۴": 490,
    "۵": 491,
    "۶": 492,
    "۷": 493,
    "۸": 494,
    "۹": 495,
    "ँ": 496,
    "ं": 497,
    "ः": 498,
    "अ": 499,
    "आ": 500,
    "इ": 501,
    "ई": 502,
    "उ": 503,
    "ऊ": 504,
    "ऋ": 505,
    "ए": 506,
    "ऐ": 507,
    "ओ": 508,
    "औ": 509,
    "क": 510,
    "ख": 511,
    "ग": 512,
    "घ": 513,
    "च": 514,
    "छ": 515,
    "ज": 516,
    "झ": 517,
    "ञ": 518,
    "ट": 519,
    "ठ": 520,
    "ड": 521,
    "ढ": 522,
    "ण": 523,
    "त": 524,
    "थ": 525,
    "द": 526,
    "ध": 527,
    "न": 528,
    "ऩ": 529,
    "प": 530,
    "फ": 531,
    "ब": 532,
    "भ": 533,
    "म": 534,
    "य": 535,
    "र": 536,
    "ऱ": 537,
    "ल": 538,
    "ळ": 539,
    "व": 540,
    "श": 541,
    "ष": 542,
    "स": 543,
    "ह": 544,
    "़": 545,
    "ा": 546,
    "ि": 547,
    "ी": 548,
    "ु": 549,
    "ू": 550,
    "ृ": 551,
    "ॅ": 552,
    "े": 553,
    "ै": 554,
    "ॉ": 555,
    "ो": 556,
    "ौ": 557,
    "्": 558,
    "।": 559,
    "०": 560,
    "१": 561,
    "२": 562,
    "३": 563,
    "४": 564,
    "५": 565,
    "६": 566,
    "७": 567,
    "८": 568,
    "९": 569,
    "ঁ": 570,
    "ং": 571,
    "ঃ": 572,
    "অ": 573,
    "আ": 574,
    "ই": 575,
    "ঈ": 576,
    "উ": 577,
    "ঊ": 578,
    "ঋ": 579,
    "এ": 580,
    "ঐ": 581,
    "ও": 582,
    "ক": 583,
    "খ": 584,
    "গ": 585,
    "ঘ": 586,
    "ঙ": 587,
    "চ": 588,
    "ছ": 589,
    "জ": 590,
    "ঝ": 591,
    "ঞ": 592,
    "ট": 593,
    "ঠ": 594,
    "ড": 595,
    "ঢ": 596,
    "ণ": 597,
    "ত": 598,
    "থ": 599,
    "দ": 600,
    "ধ": 601,
    "ন": 602,
    "প": 603,
    "ফ": 604,
    "ব": 605,
    "ভ": 606,
    "ম": 607,
    "য": 608,
    "র": 609,
    "ল": 610,
    "শ": 611,
    "ষ": 612,
    "স": 613,
    "হ": 614,
    "়": 615,
    "া": 616,
    "ি": 617,
    "ী": 618,
    "ু": 619,
    "ূ": 620,
    "ৃ": 621,
    "ে": 622,
    "ৈ": 623,
    "ো": 624,
    "ৌ": 625,
    "্": 626,
    "ৎ": 627,
    "০": 628,
    "১": 629,
    "২": 630,
    "৩": 631,
    "৪": 632,
    "৫": 633,
    "৬": 634,
    "৭": 635,
    "৮": 636,
    "৯": 637,
    "ਂ": 638,
    "ਅ": 639,
    "ਆ": 640,
    "ਇ": 641,
    "ਈ": 642,
    "ਉ": 643,
    "ਊ": 644,
    "ਏ": 645,
    "ਐ": 646,
    "ਓ": 647,
    "ਔ": 648,
    "ਕ": 649,
    "ਖ": 650,
    "ਗ": 651,
    "ਘ": 652,
    "ਚ": 653,
    "ਛ": 654,
    "ਜ": 655,
    "ਝ": 656,
    "ਟ": 657,
    "ਠ": 658,
    "ਡ": 659,
    "ਢ": 660,
    "ਣ": 661,
    "ਤ": 662,
    "ਥ": 663,
    "ਦ": 664,
    "ਧ": 665,
    "ਨ": 666,
    "ਪ": 667,
    "ਫ": 668,
    "ਬ": 669,
    "ਭ": 670,
    "ਮ": 671,
    "ਯ": 672,
    "ਰ": 673,
    "ਲ": 674,
    "ਵ": 675,
    "ਸ": 676,
    "ਹ": 677,
    "਼": 678,
    "ਾ": 679,
    "ਿ": 680,
    "ੀ": 681,
    "ੁ": 682,
    "ੂ": 683,
    "ੇ": 684,
    "ੈ": 685,
    "ੋ": 686,
    "ੌ": 687,
    "੍": 688,
    "ੜ": 689,
    "ੰ": 690,
    "ੱ": 691,
    "ં": 692,
    "ઃ": 693,
    "અ": 694,
    "આ": 695,
    "ઇ": 696,
    "ઈ": 697,
    "ઉ": 698,
    "ઊ": 699,
    "ઋ": 700,
    "એ": 701,
    "ઐ": 702,
    "ઑ": 703,
    "ઓ": 704,
    "ક": 705,
    "ખ": 706,
    "ગ": 707,
    "ઘ": 708,
    "ચ": 709,
    "છ": 710,
    "જ": 711,
    "ઝ": 712,
    "ઞ": 713,
    "ટ": 714,
    "ઠ": 715,
    "ડ": 716,
    "ઢ": 717,
    "ણ": 718,
    "ત": 719,
    "થ": 720,
    "દ": 721,
    "ધ": 722,
    "ન": 723,
    "પ": 724,
    "ફ": 725,
    "બ": 726,
    "ભ": 727,
    "મ": 728,
    "ય": 729,
    "ર": 730,
    "લ": 731,
    "ળ": 732,
    "વ": 733,
    "શ": 734,
    "ષ": 735,
    "સ": 736,
    "હ": 737,
    "ા": 738,
    "િ": 739,
    "ી": 740,
    "ુ": 741,
    "ૂ": 742,
    "ૃ": 743,
    "ૅ": 744,
    "ે": 745,
    "ૈ": 746,
    "ો": 747,
    "ૌ": 748,
    "્": 749,
    "ૠ": 750,
    "૦": 751,
    "૧": 752,
    "૨": 753,
    "૩": 754,
    "૪": 755,
    "૫": 756,
    "૬": 757,
    "૭": 758,
    "૮": 759,
    "૯": 760,
    "ஃ": 761,
    "அ": 762,
    "ஆ": 763,
    "இ": 764,
    "ஈ": 765,
    "உ": 766,
    "ஊ": 767,
    "எ": 768,
    "ஏ": 769,
    "ஐ": 770,
    "ஒ": 771,
    "ஓ": 772,
    "க": 773,
    "ங": 774,
    "ச": 775,
    "ஜ": 776,
    "ஞ": 777,
    "ட": 778,
    "ண": 779,
    "த": 780,
    "ந": 781,
    "ன": 782,
    "ப": 783,
    "ம": 784,
    "ய": 785,
    "ர": 786,
    "ற": 787,
    "ல": 788,
    "ள": 789,
    "ழ": 790,
    "வ": 791,
    "ஷ": 792,
    "ஸ": 793,
    "ஹ": 794,
    "ா": 795,
    "ி": 796,
    "ீ": 797,
    "ு": 798,
    "ூ": 799,
    "ெ": 800,
    "ே": 801,
    "ை": 802,
    "ொ": 803,
    "ோ": 804,
    "ௌ": 805,
    "்": 806,
    "ం": 807,
    "ః": 808,
    "అ": 809,
    "ఆ": 810,
    "ఇ": 811,
    "ఈ": 812,
    "ఉ": 813,
    "ఊ": 814,
    "ఎ": 815,
    "ఏ": 816,
    "ఐ": 817,
    "ఒ": 818,
    "ఓ": 819,
    "ఔ": 820,
    "క": 821,
    "ఖ": 822,
    "గ": 823,
    "ఘ": 824,
    "చ": 825,
    "ఛ": 826,
    "జ": 827,
    "ఝ": 828,
    "ఞ": 829,
    "ట": 830,
    "ఠ": 831,
    "డ": 832,
    "ఢ": 833,
    "ణ": 834,
    "త": 835,
    "థ": 836,
    "ద": 837,
    "ధ": 838,
    "న": 839,
    "ప": 840,
    "ఫ": 841,
    "బ": 842,
    "భ": 843,
    "మ": 844,
    "య": 845,
    "ర": 846,
    "ల": 847,
    "ళ": 848,
    "వ": 849,
    "శ": 850,
    "ష": 851,
    "స": 852,
    "హ": 853,
    "ా": 854,
    "ి": 855,
    "ీ": 856,
    "ు": 857,
    "ూ": 858,
    "ృ": 859,
    "ె": 860,
    "ే": 861,
    "ై": 862,
    "ొ": 863,
    "ో": 864,
    "ౌ": 865,
    "్": 866,
    "ಂ": 867,
    "ಃ": 868,
    "ಅ": 869,
    "ಆ": 870,
    "ಇ": 871,
    "ಈ": 872,
    "ಉ": 873,
    "ಊ": 874,
    "ಋ": 875,
    "ಎ": 876,
    "ಏ": 877,
    "ಐ": 878,
    "ಒ": 879,
    "ಓ": 880,
    "ಔ": 881,
    "ಕ": 882,
    "ಖ": 883,
    "ಗ": 884,
    "ಘ": 885,
    "ಚ": 886,
    "ಛ": 887,
    "ಜ": 888,
    "ಝ": 889,
    "ಞ": 890,
    "ಟ": 891,
    "ಠ": 892,
    "ಡ": 893,
    "ಢ": 894,
    "ಣ": 895,
    "ತ": 896,
    "ಥ": 897,
    "ದ": 898,
    "ಧ": 899,
    "ನ": 900,
    "ಪ": 901,
    "ಫ": 902,
    "ಬ": 903,
    "ಭ": 904,
    "ಮ": 905,
    "ಯ": 906,
    "ರ": 907,
    "ಲ": 908,
    "ಳ": 909,
    "ವ": 910,
    "ಶ": 911,
    "ಷ": 912,
    "ಸ": 913,
    "ಹ": 914,
    "ಾ": 915,
    "ಿ": 916,
    "ೀ": 917,
    "ು": 918,
    "ೂ": 919,
    "ೃ": 920,
    "ೆ": 921,
    "ೇ": 922,
    "ೈ": 923,
    "ೊ": 924,
    "ೋ": 925,
    "ೌ": 926,
    "್": 927,
    "ം": 928,
    "ഃ": 929,
    "അ": 930,
    "ആ": 931,
    "ഇ": 932,
    "ഈ": 933,
    "ഉ": 934,
    "ഊ": 935,
    "ഋ": 936,
    "എ": 937,
    "ഏ": 938,
    "ഐ": 939,
    "ഒ": 940,
    "ഓ": 941,
    "ഔ": 942,
    "ക": 943,
    "ഖ": 944,
    "ഗ": 945,
    "ഘ": 946,
    "ങ": 947,
    "ച": 948,
    "ഛ": 949,
    "ജ": 950,
    "ഝ": 951,
    "ഞ": 952,
    "ട": 953,
    "ഠ": 954,
    "ഡ": 955,
    "ഢ": 956,
    "ണ": 957,
    "ത": 958,
    "ഥ": 959,
    "ദ": 960,
    "ധ": 961,
    "ന": 962,
    "പ": 963,
    "ഫ": 964,
    "ബ": 965,
    "ഭ": 966,
    "മ": 967,
    "യ": 968,
    "ര": 969,
    "റ": 970,
    "ല": 971,
    "ള": 972,
    "ഴ": 973,
    "വ": 974,
    "ശ": 975,
    "ഷ": 976,
    "സ": 977,
    "ഹ": 978,
    "ാ": 979,
    "ി": 980,
    "ീ": 981,
    "ു": 982,
    "ൂ": 983,
    "ൃ": 984,
    "െ": 985,
    "േ": 986,
    "ൈ": 987,
    "ൊ": 988,
    "ോ": 989,
    "്": 990,
    "ൗ": 991,
    "ൺ": 992,
    "ൻ": 993,
    "ർ": 994,
    "ൽ": 995,
    "ൾ": 996,
    "ก": 997,
    "ข": 998,
    "ค": 999,
    "ฆ": 1000,
    "ง": 1001,
    "จ": 1002,
    "ฉ": 1003,
    "ช": 1004,
    "ซ": 1005,
    "ฌ": 1006,
    "ญ": 1007,
    "ฎ": 1008,
    "ฏ": 1009,
    "ฐ": 1010,
    "ฑ": 1011,
    "ฒ": 1012,
    "ณ": 1013,
    "ด": 1014,
    "ต": 1015,
    "ถ": 1016,
    "ท": 1017,
    "ธ": 1018,
    "น": 1019,
    "บ": 1020,
    "ป": 1021,
    "ผ": 1022,
    "ฝ": 1023,
    "พ": 1024,
    "ฟ": 1025,
    "ภ": 1026,
    "ม": 1027,
    "ย": 1028,
    "ร": 1029,
    "ฤ": 1030,
    "ล": 1031,
    "ว": 1032,
    "ศ": 1033,
    "ษ": 1034,
    "ส": 1035,
    "ห": 1036,
    "อ": 1037,
    "ฮ": 1038,
    "ะ": 1039,
    "ั": 1040,
    "า": 1041,
    "ิ": 1042,
    "ี": 1043,
    "ึ": 1044,
    "ื": 1045,
    "ุ": 1046,
    "ู": 1047,
    "เ": 1048,
    "แ": 1049,
    "โ": 1050,
    "ใ": 1051,
    "ไ": 1052,
    "ๆ": 1053,
    "็": 1054,
    "่": 1055,
    "้": 1056,
    "๊": 1057,
    "๋": 1058,
    "์": 1059,
    "ํ": 1060,
    "ሀ": 1061,
    "ሁ": 1062,
    "ሂ": 1063,
    "ሃ": 1064,
    "ሄ": 1065,
    "ህ": 1066,
    "ሆ": 1067,
    "ለ": 1068,
    "ሉ": 1069,
    "ሊ": 1070,
    "ላ": 1071,
    "ሌ": 1072,
    "ል": 1073,
    "ሎ": 1074,
    "ሏ": 1075,
    "ሐ": 1076,
    "ሑ": 1077,
    "ሒ": 1078,
    "ሔ": 1079,
    "ሕ": 1080,
    "ሖ": 1081,
    "መ": 1082,
    "ሙ": 1083,
    "ሚ": 1084,
    "ማ": 1085,
    "ሜ": 1086,
    "ም": 1087,
    "ሞ": 1088,
    "ሟ": 1089,
    "ሠ": 1090,
    "ሡ": 1091,
    "ሣ": 1092,
    "ሤ": 1093,
    "ሥ": 1094,
    "ሦ": 1095,
    "ሧ": 1096,
    "ረ": 1097,
    "ሩ": 1098,
    "ሪ": 1099,
    "ራ": 1100,
    "ሬ": 1101,
    "ር": 1102,
    "ሮ": 1103,
    "ሯ": 1104,
    "ሰ": 1105,
    "ሱ": 1106,
    "ሲ": 1107,
    "ሳ": 1108,
    "ሴ": 1109,
    "ስ": 1110,
    "ሶ": 1111,
    "ሷ": 1112,
    "ሸ": 1113,
    "ሹ": 1114,
    "ሺ": 1115,
    "ሻ": 1116,
    "ሼ": 1117,
    "ሽ": 1118,
    "ሾ": 1119,
    "ሿ": 1120,
    "ቀ": 1121,
    "ቁ": 1122,
    "ቂ": 1123,
    "ቃ": 1124,
    "ቄ": 1125,
    "ቅ": 1126,
    "ቆ": 1127,
    "ቋ": 1128,
    "በ": 1129,
    "ቡ": 1130,
    "ቢ": 1131,
    "ባ": 1132,
    "ቤ": 1133,
    "ብ": 1134,
    "ቦ": 1135,
    "ቧ": 1136,
    "ቭ": 1137,
    "ተ": 1138,
    "ቱ": 1139,
    "ቲ": 1140,
    "ታ": 1141,
    "ቴ": 1142,
    "ት": 1143,
    "ቶ": 1144,
    "ቷ": 1145,
    "ቸ": 1146,
    "ቹ": 1147,
    "ቺ": 1148,
    "ቻ": 1149,
    "ቼ": 1150,
    "ች": 1151,
    "ቾ": 1152,
    "ቿ": 1153,
    "ኀ": 1154,
    "ኃ": 1155,
    "ኄ": 1156,
    "ኅ": 1157,
    "ኋ": 1158,
    "ነ": 1159,
    "ኑ": 1160,
    "ኒ": 1161,
    "ና": 1162,
    "ኔ": 1163,
    "ን": 1164,
    "ኖ": 1165,
    "ኗ": 1166,
    "ኘ": 1167,
    "ኙ": 1168,
    "ኚ": 1169,
    "ኛ": 1170,
    "ኜ": 1171,
    "ኝ": 1172,
    "ኞ": 1173,
    "ኟ": 1174,
    "አ": 1175,
    "ኡ": 1176,
    "ኢ": 1177,
    "ኣ": 1178,
    "ኤ": 1179,
    "እ": 1180,
    "ኦ": 1181,
    "ኧ": 1182,
    "ከ": 1183,
    "ኩ": 1184,
    "ኪ": 1185,
    "ካ": 1186,
    "ኬ": 1187,
    "ክ": 1188,
    "ኮ": 1189,
    "ኳ": 1190,
    "ኸ": 1191,
    "ኹ": 1192,
    "ኺ": 1193,
    "ኻ": 1194,
    "ኼ": 1195,
    "ኽ": 1196,
    "ኾ": 1197,
    "ወ": 1198,
    "ዉ": 1199,
    "ዊ": 1200,
    "ዋ": 1201,
    "ዌ": 1202,
    "ው": 1203,
    "ዎ": 1204,
    "ዑ": 1205,
    "ዒ": 1206,
    "ዓ": 1207,
    "ዔ": 1208,
    "ዕ": 1209,
    "ዖ": 1210,
    "ዘ": 1211,
    "ዙ": 1212,
    "ዚ": 1213,
    "ዛ": 1214,
    "ዜ": 1215,
    "ዝ": 1216,
    "ዞ": 1217,
    "ዟ": 1218,
    "ዠ": 1219,
    "ዡ": 1220,
    "ዢ": 1221,
    "ዣ": 1222,
    "ዤ": 1223,
    "ዥ": 1224,
    "ዦ": 1225,
    "የ": 1226,
    "ዩ": 1227,
    "ዪ": 1228,
    "ያ": 1229,
    "ዬ": 1230,
    "ይ": 1231,
    "ዮ": 1232,
    "ደ": 1233,
    "ዱ": 1234,
    "ዲ": 1235,
    "ዳ": 1236,
    "ዴ": 1237,
    "ድ": 1238,
    "ዶ": 1239,
    "ዷ": 1240,
    "ጀ": 1241,
    "ጁ": 1242,
    "ጂ": 1243,
    "ጃ": 1244,
    "ጄ": 1245,
    "ጅ": 1246,
    "ጆ": 1247,
    "ጇ": 1248,
    "ገ": 1249,
    "ጉ": 1250,
    "ጊ": 1251,
    "ጋ": 1252,
    "ጌ": 1253,
    "ግ": 1254,
    "ጎ": 1255,
    "ጓ": 1256,
    "ጠ": 1257,
    "ጡ": 1258,
    "ጢ": 1259,
    "ጣ": 1260,
    "ጤ": 1261,
    "ጥ": 1262,
    "ጦ": 1263,
    "ጧ": 1264,
    "ጨ": 1265,
    "ጩ": 1266,
    "ጪ": 1267,
    "ጫ": 1268,
    "ጬ": 1269,
    "ጭ": 1270,
    "ጮ": 1271,
    "ጯ": 1272,
    "ጰ": 1273,
    "ጱ": 1274,
    "ጲ": 1275,
    "ጳ": 1276,
    "ጴ": 1277,
    "ጵ": 1278,
    "ጶ": 1279,
    "ጸ": 1280,
    "ጹ": 1281,
    "ጺ": 1282,
    "ጻ": 1283,
    "ጼ": 1284,
    "ጽ": 1285,
    "ጾ": 1286,
    "ጿ": 1287,
    "ፀ": 1288,
    "ፁ": 1289,
    "ፃ": 1290,
    "ፄ": 1291,
    "ፅ": 1292,
    "ፆ": 1293,
    "ፈ": 1294,
    "ፉ": 1295,
    "ፊ": 1296,
    "ፋ": 1297,
    "ፌ": 1298,
    "ፍ": 1299,
    "ፎ": 1300,
    "ፏ": 1301,
    "ፐ": 1302,
    "ፑ": 1303,
    "ፒ": 1304,
    "ፓ": 1305,
    "ፔ": 1306,
    "ፕ": 1307,
    "ፖ": 1308,
    "።": 1309,
    "፣": 1310,
    "፤": 1311,
    "፦": 1312,
    "Ṣ": 1313,
    "ṣ": 1314,
    "Ạ": 1315,
    "ạ": 1316,
    "Ả": 1317,
    "ả": 1318,
    "Ấ": 1319,
    "ấ": 1320,
    "ầ": 1321,
    "Ẩ": 1322,
    "ẩ": 1323,
    "ẫ": 1324,
    "ậ": 1325,
    "Ắ": 1326,
    "ắ": 1327,
    "ằ": 1328,
    "ẳ": 1329,
    "ẵ": 1330,
    "ặ": 1331,
    "Ẹ": 1332,
    "ẹ": 1333,
    "ẻ": 1334,
    "ẽ": 1335,
    "Ế": 1336,
    "ế": 1337,
    "ề": 1338,
    "ể": 1339,
    "ễ": 1340,
    "ệ": 1341,
    "ỉ": 1342,
    "Ị": 1343,
    "ị": 1344,
    "Ọ": 1345,
    "ọ": 1346,
    "ỏ": 1347,
    "Ố": 1348,
    "ố": 1349,
    "ồ": 1350,
    "ổ": 1351,
    "ỗ": 1352,
    "ộ": 1353,
    "ớ": 1354,
    "ờ": 1355,
    "Ở": 1356,
    "ở": 1357,
    "ỡ": 1358,
    "ợ": 1359,
    "Ụ": 1360,
    "ụ": 1361,
    "ủ": 1362,
    "ứ": 1363,
    "Ừ": 1364,
    "ừ": 1365,
    "ử": 1366,
    "ữ": 1367,
    "ự": 1368,
    "ỳ": 1369,
    "ỵ": 1370,
    "ỷ": 1371,
    "ỹ": 1372,
    "​": 1373,
    "‌": 1374,
    "‍": 1375,
    "‎": 1376,
    "‏": 1377,
    "–": 1378,
    "—": 1379,
    "―": 1380,
    "‘": 1381,
    "’": 1382,
    "‚": 1383,
    "‛": 1384,
    "“": 1385,
    "”": 1386,
    "„": 1387,
    "′": 1388,
    "‹": 1389,
    "›": 1390,
    "⁠": 1391,
    "、": 1392,
    "。": 1393,
    "々": 1394,
    "《": 1395,
    "》": 1396,
    "「": 1397,
    "」": 1398,
    "『": 1399,
    "』": 1400,
    "あ": 1401,
    "い": 1402,
    "う": 1403,
    "え": 1404,
    "お": 1405,
    "か": 1406,
    "が": 1407,
    "き": 1408,
    "ぎ": 1409,
    "く": 1410,
    "ぐ": 1411,
    "け": 1412,
    "げ": 1413,
    "こ": 1414,
    "ご": 1415,
    "さ": 1416,
    "ざ": 1417,
    "し": 1418,
    "じ": 1419,
    "す": 1420,
    "ず": 1421,
    "せ": 1422,
    "ぜ": 1423,
    "そ": 1424,
    "ぞ": 1425,
    "た": 1426,
    "だ": 1427,
    "ち": 1428,
    "っ": 1429,
    "つ": 1430,
    "づ": 1431,
    "て": 1432,
    "で": 1433,
    "と": 1434,
    "ど": 1435,
    "な": 1436,
    "に": 1437,
    "ぬ": 1438,
    "ね": 1439,
    "の": 1440,
    "は": 1441,
    "ば": 1442,
    "ぱ": 1443,
    "ひ": 1444,
    "び": 1445,
    "ぴ": 1446,
    "ふ": 1447,
    "ぶ": 1448,
    "ぷ": 1449,
    "へ": 1450,
    "べ": 1451,
    "ぺ": 1452,
    "ほ": 1453,
    "ぼ": 1454,
    "ぽ": 1455,
    "ま": 1456,
    "み": 1457,
    "む": 1458,
    "め": 1459,
    "も": 1460,
    "ゃ": 1461,
    "や": 1462,
    "ゅ": 1463,
    "ゆ": 1464,
    "ょ": 1465,
    "よ": 1466,
    "ら": 1467,
    "り": 1468,
    "る": 1469,
    "れ": 1470,
    "ろ": 1471,
    "わ": 1472,
    "を": 1473,
    "ん": 1474,
    "ァ": 1475,
    "ア": 1476,
    "ィ": 1477,
    "イ": 1478,
    "ゥ": 1479,
    "ウ": 1480,
    "ェ": 1481,
    "エ": 1482,
    "ォ": 1483,
    "オ": 1484,
    "カ": 1485,
    "ガ": 1486,
    "キ": 1487,
    "ギ": 1488,
    "ク": 1489,
    "グ": 1490,
    "ケ": 1491,
    "ゲ": 1492,
    "コ": 1493,
    "ゴ": 1494,
    "サ": 1495,
    "ザ": 1496,
    "シ": 1497,
    "ジ": 1498,
    "ス": 1499,
    "ズ": 1500,
    "セ": 1501,
    "ゼ": 1502,
    "ソ": 1503,
    "ゾ": 1504,
    "タ": 1505,
    "ダ": 1506,
    "チ": 1507,
    "ッ": 1508,
    "ツ": 1509,
    "テ": 1510,
    "デ": 1511,
    "ト": 1512,
    "ド": 1513,
    "ナ": 1514,
    "ニ": 1515,
    "ヌ": 1516,
    "ネ": 1517,
    "ノ": 1518,
    "ハ": 1519,
    "バ": 1520,
    "パ": 1521,
    "ヒ": 1522,
    "ビ": 1523,
    "ピ": 1524,
    "フ": 1525,
    "ブ": 1526,
    "プ": 1527,
    "ヘ": 1528,
    "ベ": 1529,
    "ペ": 1530,
    "ホ": 1531,
    "ボ": 1532,
    "ポ": 1533,
    "マ": 1534,
    "ミ": 1535,
    "ム": 1536,
    "メ": 1537,
    "モ": 1538,
    "ャ": 1539,
    "ヤ": 1540,
    "ュ": 1541,
    "ユ": 1542,
    "ョ": 1543,
    "ヨ": 1544,
    "ラ": 1545,
    "リ": 1546,
    "ル": 1547,
    "レ": 1548,
    "ロ": 1549,
    "ワ": 1550,
    "ン": 1551,
    "・": 1552,
    "ー": 1553,
    "㓥": 1554,
    "㖞": 1555,
    "㗎": 1556,
    "一": 1557,
    "丁": 1558,
    "七": 1559,
    "万": 1560,
    "丈": 1561,
    "三": 1562,
    "上": 1563,
    "下": 1564,
    "不": 1565,
    "与": 1566,
    "丐": 1567,
    "丑": 1568,
    "专": 1569,
    "且": 1570,
    "世": 1571,
    "丘": 1572,
    "业": 1573,
    "丛": 1574,
    "东": 1575,
    "丝": 1576,
    "丟": 1577,
    "両": 1578,
    "丢": 1579,
    "两": 1580,
    "严": 1581,
    "並": 1582,
    "丧": 1583,
    "个": 1584,
    "中": 1585,
    "丰": 1586,
    "串": 1587,
    "临": 1588,
    "丸": 1589,
    "丹": 1590,
    "为": 1591,
    "主": 1592,
    "丽": 1593,
    "举": 1594,
    "乃": 1595,
    "久": 1596,
    "么": 1597,
    "义": 1598,
    "之": 1599,
    "乌": 1600,
    "乍": 1601,
    "乎": 1602,
    "乏": 1603,
    "乐": 1604,
    "乔": 1605,
    "乗": 1606,
    "乘": 1607,
    "乙": 1608,
    "乜": 1609,
    "九": 1610,
    "乞": 1611,
    "也": 1612,
    "习": 1613,
    "乡": 1614,
    "书": 1615,
    "买": 1616,
    "乱": 1617,
    "乳": 1618,
    "乾": 1619,
    "亂": 1620,
    "了": 1621,
    "予": 1622,
    "争": 1623,
    "事": 1624,
    "二": 1625,
    "于": 1626,
    "亏": 1627,
    "云": 1628,
    "互": 1629,
    "五": 1630,
    "井": 1631,
    "亚": 1632,
    "些": 1633,
    "亜": 1634,
    "亞": 1635,
    "亡": 1636,
    "交": 1637,
    "亦": 1638,
    "产": 1639,
    "亨": 1640,
    "享": 1641,
    "亭": 1642,
    "亮": 1643,
    "亲": 1644,
    "亵": 1645,
    "人": 1646,
    "亿": 1647,
    "什": 1648,
    "仁": 1649,
    "仃": 1650,
    "仅": 1651,
    "仆": 1652,
    "仇": 1653,
    "今": 1654,
    "介": 1655,
    "仍": 1656,
    "从": 1657,
    "仑": 1658,
    "仓": 1659,
    "仔": 1660,
    "仕": 1661,
    "他": 1662,
    "仗": 1663,
    "付": 1664,
    "代": 1665,
    "令": 1666,
    "以": 1667,
    "仪": 1668,
    "们": 1669,
    "仮": 1670,
    "仰": 1671,
    "仲": 1672,
    "件": 1673,
    "价": 1674,
    "任": 1675,
    "份": 1676,
    "仿": 1677,
    "企": 1678,
    "伊": 1679,
    "伍": 1680,
    "伎": 1681,
    "伏": 1682,
    "伐": 1683,
    "休": 1684,
    "众": 1685,
    "优": 1686,
    "伙": 1687,
    "会": 1688,
    "伝": 1689,
    "伟": 1690,
    "传": 1691,
    "伤": 1692,
    "伦": 1693,
    "伪": 1694,
    "伯": 1695,
    "估": 1696,
    "伴": 1697,
    "伶": 1698,
    "伸": 1699,
    "伺": 1700,
    "似": 1701,
    "但": 1702,
    "位": 1703,
    "低": 1704,
    "住": 1705,
    "佐": 1706,
    "佑": 1707,
    "体": 1708,
    "佔": 1709,
    "何": 1710,
    "余": 1711,
    "佛": 1712,
    "作": 1713,
    "你": 1714,
    "佢": 1715,
    "佣": 1716,
    "佩": 1717,
    "佬": 1718,
    "佳": 1719,
    "併": 1720,
    "佼": 1721,
    "使": 1722,
    "侄": 1723,
    "來": 1724,
    "侈": 1725,
    "例": 1726,
    "侍": 1727,
    "侏": 1728,
    "供": 1729,
    "依": 1730,
    "価": 1731,
    "侣": 1732,
    "侦": 1733,
    "侧": 1734,
    "侨": 1735,
    "侮": 1736,
    "侯": 1737,
    "侵": 1738,
    "侶": 1739,
    "便": 1740,
    "係": 1741,
    "促": 1742,
    "俄": 1743,
    "俊": 1744,
    "俐": 1745,
    "俗": 1746,
    "俘": 1747,
    "保": 1748,
    "信": 1749,
    "俩": 1750,
    "修": 1751,
    "俯": 1752,
    "俱": 1753,
    "俸": 1754,
    "俺": 1755,
    "俾": 1756,
    "倆": 1757,
    "倉": 1758,
    "個": 1759,
    "倍": 1760,
    "們": 1761,
    "倒": 1762,
    "倖": 1763,
    "倘": 1764,
    "候": 1765,
    "倚": 1766,
    "借": 1767,
    "倡": 1768,
    "倣": 1769,
    "値": 1770,
    "倦": 1771,
    "倫": 1772,
    "债": 1773,
    "值": 1774,
    "倾": 1775,
    "假": 1776,
    "偈": 1777,
    "偉": 1778,
    "偎": 1779,
    "偏": 1780,
    "做": 1781,
    "停": 1782,
    "健": 1783,
    "側": 1784,
    "偵": 1785,
    "偶": 1786,
    "偷": 1787,
    "偽": 1788,
    "偿": 1789,
    "傍": 1790,
    "傑": 1791,
    "備": 1792,
    "傢": 1793,
    "储": 1794,
    "催": 1795,
    "傭": 1796,
    "傲": 1797,
    "傳": 1798,
    "債": 1799,
    "傷": 1800,
    "傻": 1801,
    "傾": 1802,
    "僅": 1803,
    "働": 1804,
    "像": 1805,
    "僑": 1806,
    "僕": 1807,
    "僚": 1808,
    "僵": 1809,
    "價": 1810,
    "僻": 1811,
    "儀": 1812,
    "億": 1813,
    "儒": 1814,
    "儘": 1815,
    "償": 1816,
    "優": 1817,
    "儲": 1818,
    "儿": 1819,
    "允": 1820,
    "元": 1821,
    "兄": 1822,
    "充": 1823,
    "兆": 1824,
    "先": 1825,
    "光": 1826,
    "克": 1827,
    "兌": 1828,
    "免": 1829,
    "児": 1830,
    "兑": 1831,
    "兒": 1832,
    "兔": 1833,
    "党": 1834,
    "兜": 1835,
    "兢": 1836,
    "入": 1837,
    "內": 1838,
    "全": 1839,
    "兩": 1840,
    "八": 1841,
    "公": 1842,
    "六": 1843,
    "兰": 1844,
    "共": 1845,
    "关": 1846,
    "兴": 1847,
    "兵": 1848,
    "其": 1849,
    "具": 1850,
    "典": 1851,
    "兹": 1852,
    "养": 1853,
    "兼": 1854,
    "兽": 1855,
    "内": 1856,
    "円": 1857,
    "冇": 1858,
    "冈": 1859,
    "冊": 1860,
    "册": 1861,
    "再": 1862,
    "冒": 1863,
    "冕": 1864,
    "冗": 1865,
    "写": 1866,
    "冚": 1867,
    "军": 1868,
    "农": 1869,
    "冠": 1870,
    "冤": 1871,
    "冧": 1872,
    "冬": 1873,
    "冰": 1874,
    "冲": 1875,
    "决": 1876,
    "况": 1877,
    "冶": 1878,
    "冷": 1879,
    "冻": 1880,
    "净": 1881,
    "凄": 1882,
    "准": 1883,
    "凉": 1884,
    "凋": 1885,
    "凌": 1886,
    "凍": 1887,
    "减": 1888,
    "凑": 1889,
    "凛": 1890,
    "凜": 1891,
    "凝": 1892,
    "几": 1893,
    "凡": 1894,
    "処": 1895,
    "凭": 1896,
    "凯": 1897,
    "凱": 1898,
    "凳": 1899,
    "凶": 1900,
    "凸": 1901,
    "凹": 1902,
    "出": 1903,
    "击": 1904,
    "函": 1905,
    "凿": 1906,
    "刀": 1907,
    "刁": 1908,
    "刃": 1909,
    "分": 1910,
    "切": 1911,
    "刈": 1912,
    "刍": 1913,
    "刑": 1914,
    "划": 1915,
    "列": 1916,
    "则": 1917,
    "刚": 1918,
    "创": 1919,
    "初": 1920,
    "删": 1921,
    "判": 1922,
    "別": 1923,
    "刨": 1924,
    "利": 1925,
    "刪": 1926,
    "别": 1927,
    "刮": 1928,
    "到": 1929,
    "制": 1930,
    "刷": 1931,
    "刹": 1932,
    "刺": 1933,
    "刻": 1934,
    "剃": 1935,
    "則": 1936,
    "削": 1937,
    "前": 1938,
    "剎": 1939,
    "剑": 1940,
    "剔": 1941,
    "剖": 1942,
    "剛": 1943,
    "剝": 1944,
    "剣": 1945,
    "剥": 1946,
    "剧": 1947,
    "剩": 1948,
    "剪": 1949,
    "副": 1950,
    "剰": 1951,
    "割": 1952,
    "創": 1953,
    "劃": 1954,
    "劇": 1955,
    "劈": 1956,
    "劍": 1957,
    "劏": 1958,
    "力": 1959,
    "劝": 1960,
    "办": 1961,
    "功": 1962,
    "加": 1963,
    "务": 1964,
    "劣": 1965,
    "动": 1966,
    "助": 1967,
    "努": 1968,
    "劫": 1969,
    "励": 1970,
    "劲": 1971,
    "劳": 1972,
    "労": 1973,
    "効": 1974,
    "势": 1975,
    "勁": 1976,
    "勃": 1977,
    "勇": 1978,
    "勉": 1979,
    "勒": 1980,
    "動": 1981,
    "勘": 1982,
    "務": 1983,
    "勝": 1984,
    "勞": 1985,
    "募": 1986,
    "勢": 1987,
    "勤": 1988,
    "勧": 1989,
    "勵": 1990,
    "勸": 1991,
    "勻": 1992,
    "勾": 1993,
    "匀": 1994,
    "匂": 1995,
    "包": 1996,
    "匆": 1997,
    "匕": 1998,
    "化": 1999,
    "北": 2000,
    "匙": 2001,
    "匠": 2002,
    "匣": 2003,
    "匪": 2004,
    "匮": 2005,
    "匯": 2006,
    "匱": 2007,
    "匹": 2008,
    "区": 2009,
    "医": 2010,
    "匿": 2011,
    "區": 2012,
    "十": 2013,
    "千": 2014,
    "升": 2015,
    "午": 2016,
    "半": 2017,
    "华": 2018,
    "协": 2019,
    "卑": 2020,
    "卓": 2021,
    "協": 2022,
    "单": 2023,
    "卖": 2024,
    "南": 2025,
    "単": 2026,
    "博": 2027,
    "卜": 2028,
    "占": 2029,
    "卡": 2030,
    "卢": 2031,
    "卧": 2032,
    "卫": 2033,
    "印": 2034,
    "危": 2035,
    "即": 2036,
    "却": 2037,
    "卵": 2038,
    "卷": 2039,
    "卸": 2040,
    "卻": 2041,
    "厄": 2042,
    "厅": 2043,
    "历": 2044,
    "厉": 2045,
    "压": 2046,
    "厌": 2047,
    "厕": 2048,
    "厚": 2049,
    "原": 2050,
    "厢": 2051,
    "厨": 2052,
    "厭": 2053,
    "厮": 2054,
    "厲": 2055,
    "厳": 2056,
    "去": 2057,
    "参": 2058,
    "參": 2059,
    "又": 2060,
    "叉": 2061,
    "及": 2062,
    "友": 2063,
    "双": 2064,
    "反": 2065,
    "収": 2066,
    "发": 2067,
    "叔": 2068,
    "取": 2069,
    "受": 2070,
    "变": 2071,
    "叙": 2072,
    "叛": 2073,
    "叠": 2074,
    "叢": 2075,
    "口": 2076,
    "古": 2077,
    "句": 2078,
    "另": 2079,
    "只": 2080,
    "叫": 2081,
    "召": 2082,
    "叮": 2083,
    "可": 2084,
    "台": 2085,
    "叱": 2086,
    "史": 2087,
    "右": 2088,
    "叵": 2089,
    "叶": 2090,
    "号": 2091,
    "司": 2092,
    "叹": 2093,
    "叼": 2094,
    "吁": 2095,
    "吃": 2096,
    "各": 2097,
    "合": 2098,
    "吉": 2099,
    "吊": 2100,
    "同": 2101,
    "名": 2102,
    "后": 2103,
    "吏": 2104,
    "吐": 2105,
    "向": 2106,
    "吓": 2107,
    "吕": 2108,
    "吖": 2109,
    "吗": 2110,
    "君": 2111,
    "吝": 2112,
    "吞": 2113,
    "吟": 2114,
    "否": 2115,
    "吧": 2116,
    "吩": 2117,
    "含": 2118,
    "听": 2119,
    "吭": 2120,
    "启": 2121,
    "吳": 2122,
    "吴": 2123,
    "吵": 2124,
    "吶": 2125,
    "吸": 2126,
    "吹": 2127,
    "吻": 2128,
    "吼": 2129,
    "吾": 2130,
    "呀": 2131,
    "呂": 2132,
    "呃": 2133,
    "呆": 2134,
    "呈": 2135,
    "告": 2136,
    "呐": 2137,
    "呕": 2138,
    "员": 2139,
    "呢": 2140,
    "周": 2141,
    "呪": 2142,
    "味": 2143,
    "呻": 2144,
    "呼": 2145,
    "命": 2146,
    "咀": 2147,
    "咁": 2148,
    "咄": 2149,
    "咆": 2150,
    "咋": 2151,
    "和": 2152,
    "咎": 2153,
    "咏": 2154,
    "咐": 2155,
    "咒": 2156,
    "咕": 2157,
    "咗": 2158,
    "咙": 2159,
    "咩": 2160,
    "咪": 2161,
    "咬": 2162,
    "咯": 2163,
    "咲": 2164,
    "咸": 2165,
    "咽": 2166,
    "哀": 2167,
    "品": 2168,
    "哄": 2169,
    "哈": 2170,
    "哋": 2171,
    "响": 2172,
    "哎": 2173,
    "哑": 2174,
    "哗": 2175,
    "員": 2176,
    "哥": 2177,
    "哨": 2178,
    "哩": 2179,
    "哪": 2180,
    "哭": 2181,
    "哮": 2182,
    "哲": 2183,
    "哺": 2184,
    "哼": 2185,
    "唆": 2186,
    "唇": 2187,
    "唉": 2188,
    "唔": 2189,
    "唤": 2190,
    "售": 2191,
    "唯": 2192,
    "唱": 2193,
    "唾": 2194,
    "啃": 2195,
    "啄": 2196,
    "商": 2197,
    "啊": 2198,
    "問": 2199,
    "啓": 2200,
    "啕": 2201,
    "啞": 2202,
    "啟": 2203,
    "啦": 2204,
    "啩": 2205,
    "啪": 2206,
    "啫": 2207,
    "啬": 2208,
    "啰": 2209,
    "啱": 2210,
    "啲": 2211,
    "啸": 2212,
    "啼": 2213,
    "喂": 2214,
    "善": 2215,
    "喇": 2216,
    "喉": 2217,
    "喊": 2218,
    "喎": 2219,
    "喘": 2220,
    "喚": 2221,
    "喜": 2222,
    "喝": 2223,
    "喧": 2224,
    "喩": 2225,
    "喪": 2226,
    "喫": 2227,
    "喬": 2228,
    "單": 2229,
    "営": 2230,
    "喷": 2231,
    "喺": 2232,
    "喻": 2233,
    "嗅": 2234,
    "嗇": 2235,
    "嗉": 2236,
    "嗌": 2237,
    "嗎": 2238,
    "嗜": 2239,
    "嗡": 2240,
    "嗤": 2241,
    "嗰": 2242,
    "嗱": 2243,
    "嘅": 2244,
    "嘆": 2245,
    "嘈": 2246,
    "嘉": 2247,
    "嘔": 2248,
    "嘗": 2249,
    "嘘": 2250,
    "嘛": 2251,
    "嘞": 2252,
    "嘢": 2253,
    "嘥": 2254,
    "嘯": 2255,
    "嘱": 2256,
    "嘲": 2257,
    "嘴": 2258,
    "嘶": 2259,
    "嘹": 2260,
    "噃": 2261,
    "噉": 2262,
    "噓": 2263,
    "器": 2264,
    "噩": 2265,
    "噬": 2266,
    "噴": 2267,
    "噹": 2268,
    "噼": 2269,
    "嚇": 2270,
    "嚎": 2271,
    "嚏": 2272,
    "嚟": 2273,
    "嚣": 2274,
    "嚥": 2275,
    "嚨": 2276,
    "嚮": 2277,
    "嚴": 2278,
    "嚷": 2279,
    "嚼": 2280,
    "嚿": 2281,
    "囂": 2282,
    "囉": 2283,
    "囊": 2284,
    "囑": 2285,
    "囚": 2286,
    "四": 2287,
    "回": 2288,
    "因": 2289,
    "团": 2290,
    "団": 2291,
    "囤": 2292,
    "囪": 2293,
    "园": 2294,
    "困": 2295,
    "囱": 2296,
    "囲": 2297,
    "図": 2298,
    "围": 2299,
    "固": 2300,
    "国": 2301,
    "图": 2302,
    "圃": 2303,
    "圆": 2304,
    "圈": 2305,
    "國": 2306,
    "圍": 2307,
    "園": 2308,
    "圓": 2309,
    "圖": 2310,
    "團": 2311,
    "土": 2312,
    "圣": 2313,
    "圧": 2314,
    "在": 2315,
    "地": 2316,
    "场": 2317,
    "圾": 2318,
    "址": 2319,
    "坂": 2320,
    "均": 2321,
    "坊": 2322,
    "坍": 2323,
    "坎": 2324,
    "坏": 2325,
    "坐": 2326,
    "坑": 2327,
    "块": 2328,
    "坚": 2329,
    "坛": 2330,
    "坝": 2331,
    "坟": 2332,
    "坠": 2333,
    "坡": 2334,
    "坦": 2335,
    "垂": 2336,
    "垃": 2337,
    "垄": 2338,
    "型": 2339,
    "垒": 2340,
    "垛": 2341,
    "垢": 2342,
    "垣": 2343,
    "垦": 2344,
    "垫": 2345,
    "垮": 2346,
    "埃": 2347,
    "埋": 2348,
    "城": 2349,
    "埗": 2350,
    "域": 2351,
    "執": 2352,
    "培": 2353,
    "基": 2354,
    "堀": 2355,
    "堂": 2356,
    "堅": 2357,
    "堆": 2358,
    "堕": 2359,
    "堡": 2360,
    "堤": 2361,
    "堪": 2362,
    "報": 2363,
    "場": 2364,
    "堵": 2365,
    "塀": 2366,
    "塁": 2367,
    "塊": 2368,
    "塌": 2369,
    "塑": 2370,
    "塔": 2371,
    "塗": 2372,
    "塘": 2373,
    "塚": 2374,
    "塞": 2375,
    "塩": 2376,
    "填": 2377,
    "塵": 2378,
    "境": 2379,
    "墅": 2380,
    "墊": 2381,
    "墓": 2382,
    "増": 2383,
    "墙": 2384,
    "墜": 2385,
    "增": 2386,
    "墟": 2387,
    "墨": 2388,
    "墮": 2389,
    "墳": 2390,
    "墾": 2391,
    "壁": 2392,
    "壇": 2393,
    "壊": 2394,
    "壌": 2395,
    "壓": 2396,
    "壕": 2397,
    "壘": 2398,
    "壞": 2399,
    "壟": 2400,
    "壤": 2401,
    "壩": 2402,
    "士": 2403,
    "壮": 2404,
    "壯": 2405,
    "声": 2406,
    "売": 2407,
    "壶": 2408,
    "壺": 2409,
    "壽": 2410,
    "处": 2411,
    "备": 2412,
    "変": 2413,
    "复": 2414,
    "夏": 2415,
    "夕": 2416,
    "外": 2417,
    "多": 2418,
    "夜": 2419,
    "够": 2420,
    "夠": 2421,
    "夢": 2422,
    "夥": 2423,
    "大": 2424,
    "天": 2425,
    "太": 2426,
    "夫": 2427,
    "夭": 2428,
    "央": 2429,
    "失": 2430,
    "头": 2431,
    "夷": 2432,
    "夸": 2433,
    "夹": 2434,
    "夺": 2435,
    "夾": 2436,
    "奄": 2437,
    "奇": 2438,
    "奈": 2439,
    "奉": 2440,
    "奋": 2441,
    "奏": 2442,
    "契": 2443,
    "奔": 2444,
    "奕": 2445,
    "奖": 2446,
    "套": 2447,
    "奠": 2448,
    "奢": 2449,
    "奥": 2450,
    "奧": 2451,
    "奨": 2452,
    "奪": 2453,
    "奮": 2454,
    "女": 2455,
    "奴": 2456,
    "奶": 2457,
    "奸": 2458,
    "她": 2459,
    "好": 2460,
    "如": 2461,
    "妃": 2462,
    "妄": 2463,
    "妆": 2464,
    "妇": 2465,
    "妈": 2466,
    "妊": 2467,
    "妒": 2468,
    "妓": 2469,
    "妖": 2470,
    "妙": 2471,
    "妝": 2472,
    "妥": 2473,
    "妨": 2474,
    "妬": 2475,
    "妮": 2476,
    "妹": 2477,
    "妻": 2478,
    "妾": 2479,
    "姆": 2480,
    "姉": 2481,
    "姊": 2482,
    "始": 2483,
    "姐": 2484,
    "姑": 2485,
    "姓": 2486,
    "委": 2487,
    "姦": 2488,
    "姪": 2489,
    "姬": 2490,
    "姻": 2491,
    "姿": 2492,
    "威": 2493,
    "娃": 2494,
    "娅": 2495,
    "娇": 2496,
    "娓": 2497,
    "娘": 2498,
    "娛": 2499,
    "娜": 2500,
    "娠": 2501,
    "娩": 2502,
    "娱": 2503,
    "娴": 2504,
    "娶": 2505,
    "娼": 2506,
    "婆": 2507,
    "婚": 2508,
    "婢": 2509,
    "婦": 2510,
    "婪": 2511,
    "婭": 2512,
    "婴": 2513,
    "婶": 2514,
    "婿": 2515,
    "媒": 2516,
    "媚": 2517,
    "媳": 2518,
    "媽": 2519,
    "嫁": 2520,
    "嫂": 2521,
    "嫉": 2522,
    "嫌": 2523,
    "嫔": 2524,
    "嫡": 2525,
    "嫩": 2526,
    "嫻": 2527,
    "嬉": 2528,
    "嬌": 2529,
    "嬢": 2530,
    "嬪": 2531,
    "嬰": 2532,
    "嬲": 2533,
    "嬸": 2534,
    "孀": 2535,
    "子": 2536,
    "孔": 2537,
    "孕": 2538,
    "字": 2539,
    "存": 2540,
    "孙": 2541,
    "孚": 2542,
    "孜": 2543,
    "孝": 2544,
    "孟": 2545,
    "季": 2546,
    "孤": 2547,
    "学": 2548,
    "孩": 2549,
    "孫": 2550,
    "孭": 2551,
    "孵": 2552,
    "學": 2553,
    "孺": 2554,
    "宁": 2555,
    "它": 2556,
    "宅": 2557,
    "宇": 2558,
    "守": 2559,
    "安": 2560,
    "完": 2561,
    "宏": 2562,
    "宗": 2563,
    "官": 2564,
    "宙": 2565,
    "定": 2566,
    "宛": 2567,
    "宜": 2568,
    "宝": 2569,
    "实": 2570,
    "実": 2571,
    "宠": 2572,
    "审": 2573,
    "客": 2574,
    "宣": 2575,
    "室": 2576,
    "宦": 2577,
    "宫": 2578,
    "宮": 2579,
    "宰": 2580,
    "害": 2581,
    "宴": 2582,
    "家": 2583,
    "容": 2584,
    "宽": 2585,
    "宾": 2586,
    "宿": 2587,
    "寂": 2588,
    "寄": 2589,
    "密": 2590,
    "富": 2591,
    "寐": 2592,
    "寒": 2593,
    "寓": 2594,
    "寛": 2595,
    "寝": 2596,
    "察": 2597,
    "寡": 2598,
    "寢": 2599,
    "寥": 2600,
    "實": 2601,
    "寧": 2602,
    "審": 2603,
    "寫": 2604,
    "寬": 2605,
    "寵": 2606,
    "寶": 2607,
    "寸": 2608,
    "对": 2609,
    "寻": 2610,
    "导": 2611,
    "対": 2612,
    "寿": 2613,
    "封": 2614,
    "専": 2615,
    "射": 2616,
    "将": 2617,
    "將": 2618,
    "專": 2619,
    "尊": 2620,
    "尋": 2621,
    "對": 2622,
    "導": 2623,
    "小": 2624,
    "少": 2625,
    "尔": 2626,
    "尖": 2627,
    "尘": 2628,
    "尚": 2629,
    "尝": 2630,
    "尤": 2631,
    "尬": 2632,
    "就": 2633,
    "尴": 2634,
    "尷": 2635,
    "尸": 2636,
    "尹": 2637,
    "尺": 2638,
    "尻": 2639,
    "尼": 2640,
    "尽": 2641,
    "尾": 2642,
    "尿": 2643,
    "局": 2644,
    "层": 2645,
    "居": 2646,
    "屈": 2647,
    "届": 2648,
    "屋": 2649,
    "屍": 2650,
    "屏": 2651,
    "屑": 2652,
    "展": 2653,
    "属": 2654,
    "屠": 2655,
    "屡": 2656,
    "屢": 2657,
    "層": 2658,
    "履": 2659,
    "屬": 2660,
    "山": 2661,
    "屹": 2662,
    "屿": 2663,
    "岁": 2664,
    "岐": 2665,
    "岔": 2666,
    "岖": 2667,
    "岗": 2668,
    "岛": 2669,
    "岡": 2670,
    "岩": 2671,
    "岭": 2672,
    "岳": 2673,
    "岸": 2674,
    "峙": 2675,
    "峡": 2676,
    "峦": 2677,
    "峨": 2678,
    "峭": 2679,
    "峰": 2680,
    "島": 2681,
    "峻": 2682,
    "峽": 2683,
    "崇": 2684,
    "崎": 2685,
    "崖": 2686,
    "崗": 2687,
    "崙": 2688,
    "崛": 2689,
    "崩": 2690,
    "嵌": 2691,
    "嵐": 2692,
    "嶇": 2693,
    "嶺": 2694,
    "嶼": 2695,
    "巅": 2696,
    "巍": 2697,
    "巒": 2698,
    "巔": 2699,
    "川": 2700,
    "州": 2701,
    "巡": 2702,
    "巢": 2703,
    "巣": 2704,
    "工": 2705,
    "左": 2706,
    "巧": 2707,
    "巨": 2708,
    "巩": 2709,
    "巫": 2710,
    "差": 2711,
    "己": 2712,
    "已": 2713,
    "巴": 2714,
    "巷": 2715,
    "巻": 2716,
    "巾": 2717,
    "币": 2718,
    "市": 2719,
    "布": 2720,
    "帅": 2721,
    "帆": 2722,
    "师": 2723,
    "希": 2724,
    "帐": 2725,
    "帕": 2726,
    "帖": 2727,
    "帘": 2728,
    "帜": 2729,
    "帝": 2730,
    "帥": 2731,
    "带": 2732,
    "師": 2733,
    "席": 2734,
    "帮": 2735,
    "帯": 2736,
    "帰": 2737,
    "帳": 2738,
    "帶": 2739,
    "帷": 2740,
    "常": 2741,
    "帽": 2742,
    "幅": 2743,
    "幔": 2744,
    "幕": 2745,
    "幟": 2746,
    "幣": 2747,
    "幫": 2748,
    "干": 2749,
    "平": 2750,
    "年": 2751,
    "并": 2752,
    "幸": 2753,
    "幹": 2754,
    "幻": 2755,
    "幼": 2756,
    "幽": 2757,
    "幾": 2758,
    "广": 2759,
    "広": 2760,
    "庄": 2761,
    "庆": 2762,
    "庇": 2763,
    "床": 2764,
    "序": 2765,
    "库": 2766,
    "应": 2767,
    "底": 2768,
    "店": 2769,
    "庙": 2770,
    "府": 2771,
    "庞": 2772,
    "废": 2773,
    "度": 2774,
    "座": 2775,
    "庫": 2776,
    "庭": 2777,
    "庶": 2778,
    "康": 2779,
    "庸": 2780,
    "廁": 2781,
    "廂": 2782,
    "廃": 2783,
    "廉": 2784,
    "廊": 2785,
    "廓": 2786,
    "廚": 2787,
    "廝": 2788,
    "廟": 2789,
    "廢": 2790,
    "廣": 2791,
    "廳": 2792,
    "延": 2793,
    "廷": 2794,
    "建": 2795,
    "开": 2796,
    "弁": 2797,
    "异": 2798,
    "弃": 2799,
    "弄": 2800,
    "弊": 2801,
    "式": 2802,
    "弑": 2803,
    "弒": 2804,
    "弓": 2805,
    "引": 2806,
    "弗": 2807,
    "弛": 2808,
    "弟": 2809,
    "张": 2810,
    "弥": 2811,
    "弦": 2812,
    "弯": 2813,
    "弱": 2814,
    "張": 2815,
    "強": 2816,
    "弹": 2817,
    "强": 2818,
    "弾": 2819,
    "彈": 2820,
    "彌": 2821,
    "彎": 2822,
    "归": 2823,
    "当": 2824,
    "录": 2825,
    "彙": 2826,
    "形": 2827,
    "彩": 2828,
    "彫": 2829,
    "彰": 2830,
    "影": 2831,
    "彷": 2832,
    "役": 2833,
    "彻": 2834,
    "彼": 2835,
    "彿": 2836,
    "往": 2837,
    "征": 2838,
    "径": 2839,
    "待": 2840,
    "徇": 2841,
    "很": 2842,
    "徊": 2843,
    "律": 2844,
    "後": 2845,
    "徐": 2846,
    "徑": 2847,
    "徒": 2848,
    "従": 2849,
    "得": 2850,
    "徘": 2851,
    "徙": 2852,
    "從": 2853,
    "御": 2854,
    "復": 2855,
    "循": 2856,
    "微": 2857,
    "徳": 2858,
    "徴": 2859,
    "徵": 2860,
    "德": 2861,
    "徹": 2862,
    "心": 2863,
    "必": 2864,
    "忆": 2865,
    "忌": 2866,
    "忍": 2867,
    "忒": 2868,
    "志": 2869,
    "忘": 2870,
    "忙": 2871,
    "応": 2872,
    "忠": 2873,
    "忡": 2874,
    "忤": 2875,
    "忧": 2876,
    "快": 2877,
    "忱": 2878,
    "念": 2879,
    "忽": 2880,
    "怀": 2881,
    "态": 2882,
    "怂": 2883,
    "怅": 2884,
    "怎": 2885,
    "怒": 2886,
    "怕": 2887,
    "怖": 2888,
    "怜": 2889,
    "思": 2890,
    "怠": 2891,
    "怡": 2892,
    "急": 2893,
    "怦": 2894,
    "性": 2895,
    "怨": 2896,
    "怪": 2897,
    "怯": 2898,
    "总": 2899,
    "恃": 2900,
    "恆": 2901,
    "恋": 2902,
    "恍": 2903,
    "恐": 2904,
    "恒": 2905,
    "恕": 2906,
    "恙": 2907,
    "恢": 2908,
    "恤": 2909,
    "恥": 2910,
    "恨": 2911,
    "恩": 2912,
    "恭": 2913,
    "息": 2914,
    "恰": 2915,
    "恳": 2916,
    "恵": 2917,
    "恶": 2918,
    "恻": 2919,
    "恼": 2920,
    "恿": 2921,
    "悄": 2922,
    "悅": 2923,
    "悉": 2924,
    "悍": 2925,
    "悔": 2926,
    "悖": 2927,
    "悟": 2928,
    "悠": 2929,
    "患": 2930,
    "悦": 2931,
    "悩": 2932,
    "悪": 2933,
    "悬": 2934,
    "悯": 2935,
    "悲": 2936,
    "悴": 2937,
    "悵": 2938,
    "悶": 2939,
    "悼": 2940,
    "情": 2941,
    "惊": 2942,
    "惋": 2943,
    "惑": 2944,
    "惕": 2945,
    "惘": 2946,
    "惚": 2947,
    "惜": 2948,
    "惠": 2949,
    "惡": 2950,
    "惦": 2951,
    "惧": 2952,
    "惨": 2953,
    "惩": 2954,
    "惫": 2955,
    "惭": 2956,
    "惮": 2957,
    "惯": 2958,
    "惰": 2959,
    "惱": 2960,
    "想": 2961,
    "惶": 2962,
    "惹": 2963,
    "惻": 2964,
    "愁": 2965,
    "愈": 2966,
    "愉": 2967,
    "意": 2968,
    "愕": 2969,
    "愚": 2970,
    "愛": 2971,
    "感": 2972,
    "愤": 2973,
    "愧": 2974,
    "愿": 2975,
    "慄": 2976,
    "慈": 2977,
    "態": 2978,
    "慌": 2979,
    "慎": 2980,
    "慕": 2981,
    "慘": 2982,
    "慚": 2983,
    "慢": 2984,
    "慣": 2985,
    "慧": 2986,
    "慨": 2987,
    "慫": 2988,
    "慮": 2989,
    "慰": 2990,
    "慶": 2991,
    "慷": 2992,
    "慾": 2993,
    "憂": 2994,
    "憊": 2995,
    "憎": 2996,
    "憐": 2997,
    "憑": 2998,
    "憔": 2999,
    "憚": 3000,
    "憤": 3001,
    "憩": 3002,
    "憫": 3003,
    "憶": 3004,
    "憾": 3005,
    "懂": 3006,
    "懇": 3007,
    "懈": 3008,
    "應": 3009,
    "懊": 3010,
    "懐": 3011,
    "懒": 3012,
    "懦": 3013,
    "懲": 3014,
    "懵": 3015,
    "懶": 3016,
    "懷": 3017,
    "懸": 3018,
    "懼": 3019,
    "戀": 3020,
    "戈": 3021,
    "戏": 3022,
    "成": 3023,
    "我": 3024,
    "戒": 3025,
    "或": 3026,
    "战": 3027,
    "戚": 3028,
    "戥": 3029,
    "戦": 3030,
    "截": 3031,
    "戮": 3032,
    "戯": 3033,
    "戰": 3034,
    "戲": 3035,
    "戴": 3036,
    "戶": 3037,
    "户": 3038,
    "戸": 3039,
    "戻": 3040,
    "房": 3041,
    "所": 3042,
    "扁": 3043,
    "扇": 3044,
    "扉": 3045,
    "手": 3046,
    "才": 3047,
    "扎": 3048,
    "扑": 3049,
    "打": 3050,
    "扔": 3051,
    "払": 3052,
    "托": 3053,
    "扛": 3054,
    "扣": 3055,
    "执": 3056,
    "扩": 3057,
    "扪": 3058,
    "扫": 3059,
    "扬": 3060,
    "扭": 3061,
    "扮": 3062,
    "扯": 3063,
    "扰": 3064,
    "扱": 3065,
    "扶": 3066,
    "批": 3067,
    "扽": 3068,
    "找": 3069,
    "承": 3070,
    "技": 3071,
    "抄": 3072,
    "把": 3073,
    "抑": 3074,
    "抓": 3075,
    "投": 3076,
    "抖": 3077,
    "抗": 3078,
    "折": 3079,
    "抚": 3080,
    "抛": 3081,
    "抜": 3082,
    "択": 3083,
    "抢": 3084,
    "护": 3085,
    "报": 3086,
    "抨": 3087,
    "披": 3088,
    "抬": 3089,
    "抱": 3090,
    "抵": 3091,
    "抹": 3092,
    "押": 3093,
    "抽": 3094,
    "抿": 3095,
    "拂": 3096,
    "拃": 3097,
    "担": 3098,
    "拆": 3099,
    "拇": 3100,
    "拉": 3101,
    "拋": 3102,
    "拌": 3103,
    "拍": 3104,
    "拎": 3105,
    "拐": 3106,
    "拒": 3107,
    "拓": 3108,
    "拔": 3109,
    "拖": 3110,
    "拗": 3111,
    "拘": 3112,
    "拙": 3113,
    "招": 3114,
    "拜": 3115,
    "拝": 3116,
    "拟": 3117,
    "拠": 3118,
    "拢": 3119,
    "拣": 3120,
    "拥": 3121,
    "拦": 3122,
    "拧": 3123,
    "拨": 3124,
    "择": 3125,
    "括": 3126,
    "拭": 3127,
    "拯": 3128,
    "拳": 3129,
    "拴": 3130,
    "拷": 3131,
    "拼": 3132,
    "拾": 3133,
    "拿": 3134,
    "持": 3135,
    "挂": 3136,
    "指": 3137,
    "按": 3138,
    "挑": 3139,
    "挖": 3140,
    "挙": 3141,
    "挚": 3142,
    "挛": 3143,
    "挜": 3144,
    "挞": 3145,
    "挟": 3146,
    "挠": 3147,
    "挡": 3148,
    "挣": 3149,
    "挤": 3150,
    "挥": 3151,
    "挨": 3152,
    "挪": 3153,
    "挫": 3154,
    "振": 3155,
    "挺": 3156,
    "挽": 3157,
    "捆": 3158,
    "捉": 3159,
    "捏": 3160,
    "捐": 3161,
    "捕": 3162,
    "捜": 3163,
    "捞": 3164,
    "损": 3165,
    "捡": 3166,
    "换": 3167,
    "捣": 3168,
    "捧": 3169,
    "捨": 3170,
    "捫": 3171,
    "据": 3172,
    "捲": 3173,
    "捶": 3174,
    "捷": 3175,
    "捺": 3176,
    "捻": 3177,
    "掀": 3178,
    "掂": 3179,
    "掃": 3180,
    "掅": 3181,
    "授": 3182,
    "掉": 3183,
    "掌": 3184,
    "掏": 3185,
    "掐": 3186,
    "排": 3187,
    "掗": 3188,
    "掘": 3189,
    "掙": 3190,
    "掛": 3191,
    "掟": 3192,
    "掠": 3193,
    "採": 3194,
    "探": 3195,
    "接": 3196,
    "控": 3197,
    "推": 3198,
    "掩": 3199,
    "措": 3200,
    "掰": 3201,
    "掲": 3202,
    "掳": 3203,
    "掴": 3204,
    "掷": 3205,
    "掹": 3206,
    "掺": 3207,
    "揀": 3208,
    "揈": 3209,
    "揉": 3210,
    "揍": 3211,
    "描": 3212,
    "提": 3213,
    "插": 3214,
    "揚": 3215,
    "換": 3216,
    "揞": 3217,
    "握": 3218,
    "揦": 3219,
    "揪": 3220,
    "揭": 3221,
    "揮": 3222,
    "援": 3223,
    "揺": 3224,
    "揼": 3225,
    "揽": 3226,
    "揾": 3227,
    "搁": 3228,
    "搂": 3229,
    "搅": 3230,
    "損": 3231,
    "搏": 3232,
    "搐": 3233,
    "搓": 3234,
    "搖": 3235,
    "搗": 3236,
    "搜": 3237,
    "搞": 3238,
    "搣": 3239,
    "搬": 3240,
    "搭": 3241,
    "搵": 3242,
    "搶": 3243,
    "携": 3244,
    "搽": 3245,
    "搾": 3246,
    "摆": 3247,
    "摇": 3248,
    "摊": 3249,
    "摑": 3250,
    "摔": 3251,
    "摘": 3252,
    "摟": 3253,
    "摧": 3254,
    "摩": 3255,
    "摯": 3256,
    "摸": 3257,
    "摻": 3258,
    "撃": 3259,
    "撇": 3260,
    "撈": 3261,
    "撐": 3262,
    "撑": 3263,
    "撒": 3264,
    "撓": 3265,
    "撕": 3266,
    "撞": 3267,
    "撤": 3268,
    "撥": 3269,
    "撫": 3270,
    "撬": 3271,
    "播": 3272,
    "撲": 3273,
    "撻": 3274,
    "撼": 3275,
    "撿": 3276,
    "擁": 3277,
    "擂": 3278,
    "擄": 3279,
    "擅": 3280,
    "擇": 3281,
    "擊": 3282,
    "擋": 3283,
    "操": 3284,
    "擔": 3285,
    "擘": 3286,
    "據": 3287,
    "擠": 3288,
    "擦": 3289,
    "擬": 3290,
    "擰": 3291,
    "擱": 3292,
    "擲": 3293,
    "擴": 3294,
    "擺": 3295,
    "擾": 3296,
    "攀": 3297,
    "攏": 3298,
    "攔": 3299,
    "攞": 3300,
    "攣": 3301,
    "攤": 3302,
    "攪": 3303,
    "攬": 3304,
    "支": 3305,
    "攰": 3306,
    "收": 3307,
    "改": 3308,
    "攻": 3309,
    "放": 3310,
    "政": 3311,
    "故": 3312,
    "效": 3313,
    "敌": 3314,
    "敏": 3315,
    "救": 3316,
    "敗": 3317,
    "敘": 3318,
    "教": 3319,
    "敛": 3320,
    "敞": 3321,
    "敢": 3322,
    "散": 3323,
    "敦": 3324,
    "敬": 3325,
    "数": 3326,
    "敲": 3327,
    "整": 3328,
    "敵": 3329,
    "敷": 3330,
    "數": 3331,
    "斂": 3332,
    "文": 3333,
    "斉": 3334,
    "斐": 3335,
    "斑": 3336,
    "斓": 3337,
    "斕": 3338,
    "斗": 3339,
    "料": 3340,
    "斜": 3341,
    "斟": 3342,
    "斤": 3343,
    "斥": 3344,
    "斧": 3345,
    "斩": 3346,
    "斬": 3347,
    "断": 3348,
    "斯": 3349,
    "新": 3350,
    "斷": 3351,
    "方": 3352,
    "於": 3353,
    "施": 3354,
    "旁": 3355,
    "旅": 3356,
    "旋": 3357,
    "族": 3358,
    "旗": 3359,
    "无": 3360,
    "既": 3361,
    "日": 3362,
    "旦": 3363,
    "旧": 3364,
    "旨": 3365,
    "早": 3366,
    "旬": 3367,
    "旭": 3368,
    "旱": 3369,
    "时": 3370,
    "旷": 3371,
    "旺": 3372,
    "昂": 3373,
    "昆": 3374,
    "昇": 3375,
    "昌": 3376,
    "明": 3377,
    "昏": 3378,
    "易": 3379,
    "昔": 3380,
    "星": 3381,
    "映": 3382,
    "春": 3383,
    "昧": 3384,
    "昨": 3385,
    "昭": 3386,
    "是": 3387,
    "昼": 3388,
    "显": 3389,
    "時": 3390,
    "晃": 3391,
    "晉": 3392,
    "晋": 3393,
    "晏": 3394,
    "晒": 3395,
    "晓": 3396,
    "晕": 3397,
    "晚": 3398,
    "晝": 3399,
    "晨": 3400,
    "晩": 3401,
    "普": 3402,
