{
  "vocab_size": 88,
  "char_to_id": {
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "\n": 4,
    " ": 5,
    "!": 6,
    "(": 7,
    ")": 8,
    "*": 9,
    "+": 10,
    ",": 11,
    "-": 12,
    ".": 13,
    "0": 14,
    "1": 15,
    "2": 16,
    "3": 17,
    "4": 18,
    "5": 19,
    "6": 20,
    "7": 21,
    "8": 22,
    "9": 23,
    ":": 24,
    ";": 25,
    "?": 26,
    "A": 27,
    "B": 28,
    "C": 29,
    "D": 30,
    "E": 31,
    "F": 32,
    "G": 33,
    "H": 34,
    "I": 35,
    "J": 36,
    "K": 37,
    "L": 38,
    "M": 39,
    "N": 40,
    "O": 41,
    "P": 42,
    "Q": 43,
    "R": 44,
    "S": 45,
    "T": 46,
    "U": 47,
    "V": 48,
    "W": 49,
    "Y": 50,
    "Z": 51,
    "[": 52,
    "]": 53,
    "a": 54,
    "b": 55,
    "c": 56,
    "d": 57,
    "e": 58,
    "f": 59,
    "g": 60,
    "h": 61,
    "i": 62,
    "j": 63,
    "k": 64,
    "l": 65,
    "m": 66,
    "n": 67,
    "o": 68,
    "p": 69,
    "q": 70,
    "r": 71,
    "s": 72,
    "t": 73,
    "u": 74,
    "v": 75,
    "w": 76,
    "x": 77,
    "y": 78,
    "z": 79,
    "·": 80,
    "é": 81,
    "ʹ": 82,
    "—": 83,
    "‘": 84,
    "’": 85,
    "“": 86,
    "”": 87
  },
  "id_to_char": {
    "0": "<pad>",
    "1": "<unk>",
    "2": "<s>",
    "3": "</s>",
    "4": "\n",
    "5": " ",
    "6": "!",
    "7": "(",
    "8": ")",
    "9": "*",
    "10": "+",
    "11": ",",
    "12": "-",
    "13": ".",
    "14": "0",
    "15": "1",
    "16": "2",
    "17": "3",
    "18": "4",
    "19": "5",
    "20": "6",
    "21": "7",
    "22": "8",
    "23": "9",
    "24": ":",
    "25": ";",
    "26": "?",
    "27": "A",
    "28": "B",
    "29": "C",
    "30": "D",
    "31": "E",
    "32": "F",
    "33": "G",
    "34": "H",
    "35": "I",
    "36": "J",
    "37": "K",
    "38": "L",
    "39": "M",
    "40": "N",
    "41": "O",
    "42": "P",
    "43": "Q",
    "44": "R",
    "45": "S",
    "46": "T",
    "47": "U",
    "48": "V",
    "49": "W",
    "50": "Y",
    "51": "Z",
    "52": "[",
    "53": "]",
    "54": "a",
    "55": "b",
    "56": "c",
    "57": "d",
    "58": "e",
    "59": "f",
    "60": "g",
    "61": "h",
    "62": "i",
    "63": "j",
    "64": "k",
    "65": "l",
    "66": "m",
    "67": "n",
    "68": "o",
    "69": "p",
    "70": "q",
    "71": "r",
    "72": "s",
    "73": "t",
    "74": "u",
    "75": "v",
    "76": "w",
    "77": "x",
    "78": "y",
    "79": "z",
    "80": "·",
    "81": "é",
    "82": "ʹ",
    "83": "—",
    "84": "‘",
    "85": "’",
    "86": "“",
    "87": "”"
  }
}