{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "Jehovah",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "Jehovah": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "Ġt": 262,
      "he": 263,
      "Ġa": 264,
      "Ġthe": 265,
      "Ġw": 266,
      "Ġo": 267,
      "in": 268,
      "nd": 269,
      "Ġs": 270,
      "ou": 271,
      "re": 272,
      "Ġh": 273,
      "Ġof": 274,
      "Ġb": 275,
      "Ġand": 276,
      "is": 277,
      "Ġf": 278,
      "er": 279,
      "Ġto": 280,
      "Ġm": 281,
      "at": 282,
      "ll": 283,
      "it": 284,
      "es": 285,
      "ing": 286,
      "on": 287,
      "Ġy": 288,
      "or": 289,
      "âĢ": 290,
      "Ġyou": 291,
      "Ġc": 292,
      "Ġd": 293,
      "ed": 294,
      "en": 295,
      "Ê¹": 296,
      "Ġp": 297,
      "Ġth": 298,
      "Ġin": 299,
      "ar": 300,
      "ho": 301,
      "Ġn": 302,
      "an": 303,
      "Ġl": 304,
      "Ġhe": 305,
      "om": 306,
      "ĠI": 307,
      "ĠJ": 308,
      "Ġwi": 309,
      "Ġbe": 310,
      "Â·": 311,
      "as": 312,
      ".+": 313,
      "Ġg": 314,
      "ah": 315,
      "Ġwill": 316,
      "ĠA": 317,
      "se": 318,
      "ot": 319,
      "ut": 320,
      "ve": 321,
      "ay": 322,
      "le": 323,
      "id": 324,
      "ĠâĢ": 325,
      "ĠT": 326,
      "im": 327,
      "Ġha": 328,
      "Ġon": 329,
      "ow": 330,
      ",+": 331,
      "ĠJe": 332,
      "Ġis": 333,
      "Ġe": 334,
      "Ġfor": 335,
      "Ġthat": 336,
      "ith": 337,
      "ĠâĢľ": 338,
      "st": 339,
      "am": 340,
      "Ġre": 341,
      "Ġhis": 342,
      "od": 343,
      "Ġu": 344,
      "vah": 345,
      "hovah": 346,
      "Ġyour": 347,
      "ir": 348,
      "ĠThe": 349,
      "ĠJehovah": 350,
      "gh": 351,
      "Ġnot": 352,
      "ld": 353,
      "Ġwith": 354,
      "ĠS": 355,
      "ac": 356,
      "Ġit": 357,
      "her": 358,
      "ent": 359,
      "ri": 360,
      "ke": 361,
      "âĢĿ": 362,
      "ver": 363,
      "Ġhim": 364,
      "ra": 365,
      "ion": 366,
      "Ġthem": 367,
      "Ġwe": 368,
      "Ġthey": 369,
      "rom": 370,
      "et": 371,
      "ĠG": 372,
      "Ġwho": 373,
      "al": 374,
      "ur": 375,
      "el": 376,
      "Ġme": 377,
      "ĠAnd": 378,
      "ad": 379,
      "Ġas": 380,
      "ght": 381,
      "Ġfrom": 382,
      "Ġsa": 383,
      "Ġall": 384,
      "ĠH": 385,
      "Ġk": 386,
      "ĠB": 387,
      "Ġwas": 388,
      "Ġst": 389,
      "th": 390,
      "Ġmy": 391,
      "ce": 392,
      "Ġan": 393,
      "and": 394,
      "Ġhave": 395,
      "ly": 396,
      "ro": 397,
      ".âĢĿ": 398,
      "ain": 399,
      "Ġare": 400,
      "au": 401,
      "âĢĻ": 402,
      "ĠGod": 403,
      "il": 404,
      "Ġwh": 405,
      "ore": 406,
      "Ġse": 407,
      "Ġson": 408,
      "Ġsaid": 409,
      "Ġtheir": 410,
      "Ġli": 411,
      "čĊ": 412,
      "Ġcom": 413,
      "ess": 414,
      "Ġone": 415,
      "ord": 416,
      "ĠM": 417,
      "Ġde": 418,
      "ame": 419,
      "Ġbec": 420,
      "op": 421,
      "Ġup": 422,
      "est": 423,
      "Ġout": 424,
      "ĠIs": 425,
      "Ġdo": 426,
      "us": 427,
      "Ġwere": 428,
      "Ġgo": 429,
      "ic": 430,
      "Ġthis": 431,
      "ven": 432,
      "ĠW": 433,
      "Ġman": 434,
      "ĠSo": 435,
      "ter": 436,
      "hen": 437,
      "ong": 438,
      "Ġpe": 439,
      "ould": 440,
      "Ġsp": 441,
      "ĠF": 442,
      "ĠC": 443,
      "Ġsay": 444,
      "ant": 445,
      "Ġby": 446,
      "ĠL": 447,
      "ru": 448,
      "Ġbr": 449,
      "Ġking": 450,
      "ĠE": 451,
      "Ġal": 452,
      "ĠHe": 453,
      "Ġsh": 454,
      "rael": 455,
      "red": 456,
      "ĠIsrael": 457,
      "ers": 458,
      "Ġhas": 459,
      "ation": 460,
      "Ġhad": 461,
      "ab": 462,
      "Ġpeop": 463,
      "ust": 464,
      "aÊ¹": 465,
      "Ġam": 466,
      "ĠBut": 467,
      "all": 468,
      "Ġat": 469,
      "ake": 470,
      "Ġday": 471,
      "one": 472,
      "iÊ¹": 473,
      "ĠO": 474,
      "ok": 475,
      "pt": 476,
      "ct": 477,
      "Ġhou": 478,
      "ard": 479,
      "Ġwhat": 480,
      "Ġpeople": 481,
      "ĠD": 482,
      "You": 483,
      "nt": 484,
      "res": 485,
      "Ġag": 486,
      "own": 487,
      "ak": 488,
      "ose": 489,
      "ear": 490,
      "Ġoff": 491,
      "ause": 492,
      "ch": 493,
      "ather": 494,
      "Ġj": 495,
      "if": 496,
      "Ġso": 497,
      "Ġlo": 498,
      "ĠN": 499,
      "Ġbut": 500,
      "Ġagain": 501,
      "ome": 502,
      "Ġland": 503,
      "Ġhouse": 504,
      "ĠP": 505,
      "Ġcon": 506,
      "rou": 507,
      "ings": 508,
      "ive": 509,
      "ace": 510,
      "Ġint": 511,
      "ĠFor": 512,
      "ist": 513,
      "os": 514,
      "*+": 515,
      "Ġpl": 516,
      "av": 517,
      "ĠâĢĺ": 518,
      "Ġor": 519,
      "Ġthere": 520,
      "ul": 521,
      "ie": 522,
      "ud": 523,
      "ĠThen": 524,
      "Ġher": 525,
      "ness": 526,
      "pp": 527,
      "ge": 528,
      "sel": 529,
      "other": 530,
      "fore": 531,
      "art": 532,
      "ies": 533,
      "ous": 534,
      "Ġab": 535,
      ".âĢĿ+": 536,
      "Ġinto": 537,
      "ity": 538,
      "ep": 539,
      "Ġhand": 540,
      "Ġus": 541,
      "Ġdown": 542,
      "Ġover": 543,
      "ites": 544,
      ";+": 545,
      "ĠYou": 546,
      "Ġno": 547,
      "Ġthose": 548,
      "out": 549,
      "Ġbecause": 550,
      "Ġsons": 551,
      "Ġv": 552,
      "Ġkn": 553,
      "Ġagainst": 554,
      "ight": 555,
      "ĠThey": 556,
      "ath": 557,
      "Ġch": 558,
      "urn": 559,
      "ill": 560,
      "Ġ1": 561,
      "ig": 562,
      "ment": 563,
      "Ġmen": 564,
      "ck": 565,
      "Ġpro": 566,
      "very": 567,
      "Ġshould": 568,
      "ast": 569,
      "Ġri": 570,
      "Ġdid": 571,
      "Ġser": 572,
      "ell": 573,
      "Ġshe": 574,
      "fe": 575,
      "so": 576,
      "Ġex": 577,
      "Ġlike": 578,
      "em": 579,
      "Ġwhen": 580,
      "reat": 581,
      "Ġits": 582,
      "Ê¹a": 583,
      "Ġbefore": 584,
      "ves": 585,
      "la": 586,
      "um": 587,
      "way": 588,
      "ade": 589,
      "Ġcome": 590,
      "Ġmay": 591,
      "Ġcame": 592,
      "ind": 593,
      "Ġar": 594,
      "ine": 595,
      "Ġmade": 596,
      "Ġwor": 597,
      "ph": 598,
      "ice": 599,
      "Ġne": 600,
      "eÊ¹": 601,
      "ĠK": 602,
      "ved": 603,
      "Ġthings": 604,
      "Ġear": 605,
      "Ġknow": 606,
      "ide": 607,
      "ach": 608,
      "TE": 609,
      "AP": 610,
      "BO": 611,
      "HAP": 612,
      "OK": 613,
      "ĠCHAP": 614,
      "TER": 615,
      "BOOK": 616,
      "ĠCHAPTER": 617,
      "fter": 618,
      "Ġour": 619,
      "Ġwent": 620,
      "Ġbl": 621,
      "ign": 622,
      ",*": 623,
      "Ġsu": 624,
      "ate": 625,
      "Ġdis": 626,
      "sh": 627,
      "ther": 628,
      "hed": 629,
      "ale": 630,
      "ood": 631,
      "our": 632,
      "oÊ¹": 633,
      "Ġword": 634,
      "Ġfather": 635,
      "avid": 636,
      "Ġun": 637,
      "Ġpr": 638,
      "ĠDavid": 639,
      "Ġoffer": 640,
      "les": 641,
      "Ġke": 642,
      "Ġany": 643,
      "Ġright": 644,
      "Ġle": 645,
      "wn": 646,
      "Ġput": 647,
      "ound": 648,
      "Ġthen": 649,
      "ise": 650,
      "Ġho": 651,
      "Ġaway": 652,
      "ire": 653,
      "Ġpri": 654,
      "Ġcomm": 655,
      "Ġalso": 656,
      "ount": 657,
      "Ġac": 658,
      "ĠWhen": 659,
      "self": 660,
      ".âĢĻ": 661,
      "ave": 662,
      "Ġr": 663,
      "ĠTh": 664,
      "Ġco": 665,
      "Ġserv": 666,
      "Ġmake": 667,
      "ĠR": 668,
      "Ġtim": 669,
      "Ġfore": 670,
      "Ġplace": 671,
      "orn": 672,
      "ied": 673,
      "ĠJes": 674,
      "ry": 675,
      "ĠJer": 676,
      "qu": 677,
      "iÊ¹ah": 678,
      "ng": 679,
      "Ġthese": 680,
      "Ġmust": 681,
      "ations": 682,
      "Ġpriest": 683,
      "00": 684,
      "Ġevery": 685,
      "Ġbeen": 686,
      "Ġif": 687,
      "Ġgreat": 688,
      "Ġsaying": 689,
      "Ġabout": 690,
      "Ġbrother": 691,
      "ered": 692,
      "Ġsin": 693,
      "Ġsee": 694,
      "Ġwould": 695,
      "ĠJesus": 696,
      "ought": 697,
      "Ġbu": 698,
      "Ġbecome": 699,
      "ever": 700,
      "Ġearth": 701,
      "ted": 702,
      "Ġ2": 703,
      "here": 704,
      "?âĢĿ": 705,
      "ants": 706,
      "Ê¹i": 707,
      "Ġyear": 708,
      "Ġrep": 709,
      "ol": 710,
      "Ġheart": 711,
      "Ġwat": 712,
      "nder": 713,
      "Ġsw": 714,
      "ĠJud": 715,
      "Ġrem": 716,
      "ich": 717,
      "ip": 718,
      "ving": 719,
      "ĠZ": 720,
      "oses": 721,
      "Ġamong": 722,
      "ance": 723,
      "Ġjust": 724,
      "ack": 725,
      "ans": 726,
      "Ġway": 727,
      "Ġspe": 728,
      "Ġro": 729,
      "Ġown": 730,
      "Ġgive": 731,
      "aught": 732,
      "ĠMoses": 733,
      "Ġcity": 734,
      "ish": 735,
      "Ê¹e": 736,
      "rough": 737,
      "Ġlet": 738,
      "ĠJudah": 739,
      "round": 740,
      "Ġname": 741,
      "aven": 742,
      "ild": 743,
      "ree": 744,
      "usale": 745,
      "usalem": 746,
      "oth": 747,
      "Ġcall": 748,
      "ĠJerusalem": 749,
      "Ġwhich": 750,
      "Ġdes": 751,
      "Ġgood": 752,
      "Ġtake": 753,
      "phe": 754,
      "Ġdec": 755,
      "Ġthrough": 756,
      "Ġres": 757,
      "Ġacc": 758,
      "ile": 759,
      "Ġgi": 760,
      "ĠIn": 761,
      "Ġarm": 762,
      "ful": 763,
      "Ġen": 764,
      "Ġtru": 765,
      "Ġfl": 766,
      "ĠEg": 767,
      "mon": 768,
      "Ġbring": 769,
      "Ġother": 770,
      "Ġdays": 771,
      ".*": 772,
      "ĠPh": 773,
      "ts": 774,
      "ure": 775,
      "Ġtime": 776,
      "ĠKing": 777,
      "Ġapp": 778,
      "Ġbecame": 779,
      "eous": 780,
      "ypt": 781,
      "ĠEgypt": 782,
      "Ġcommand": 783,
      "Ġtw": 784,
      "Ġbeg": 785,
      "ue": 786,
      "Ġoffering": 787,
      "Ġcont": 788,
      "rib": 789,
      "Ġholy": 790,
      "are": 791,
      "Ġcl": 792,
      "Ġeat": 793,
      "read": 794,
      "Ġheaven": 795,
      "Ġey": 796,
      "Ġent": 797,
      "Ġafter": 798,
      "ite": 799,
      "dom": 800,
      "Ġsays": 801,
      "ase": 802,
      "Ġbrought": 803,
      "ĠEÊ¹": 804,
      ".*+": 805,
      "Ġwork": 806,
      "ne": 807,
      "Ġnow": 808,
      "Ġwom": 809,
      "?+": 810,
      "ĠLord": 811,
      "ĠAs": 812,
      "Ġfo": 813,
      "Ġtook": 814,
      "ub": 815,
      "Ġfa": 816,
      "Ġspeak": 817,
      "Ġfir": 818,
      "Ġrighteous": 819,
      "Ġcan": 820,
      "ag": 821,
      "ft": 822,
      "hing": 823,
      "Ê¹t": 824,
      "ĠCh": 825,
      "Ġsent": 826,
      "row": 827,
      "Ġtwo": 828,
      "ort": 829,
      "aul": 830,
      "ĠNow": 831,
      "Ġthan": 832,
      "ments": 833,
      "Ġwr": 834,
      "led": 835,
      "ated": 836,
      "ĠIt": 837,
      "get": 838,
      "Ġkeep": 839,
      "irit": 840,
      "Ġsc": 841,
      "Ġspirit": 842,
      "Ġturn": 843,
      "Ġunder": 844,
      "Ġeyes": 845,
      "igh": 846,
      "Ġset": 847,
      "Ġprophe": 848,
      "ward": 849,
      "Ġgave": 850,
      "Ġang": 851,
      "amp": 852,
      "ĠShe": 853,
      "Ġsac": 854,
      "Ġsome": 855,
      "ory": 856,
      "Ġnations": 857,
      "rif": 858,
      "Ġreg": 859,
      "Ġjud": 860,
      "ook": 861,
      "Ġlook": 862,
      "Ġsaw": 863,
      "Ġback": 864,
      "Ġwhom": 865,
      "ern": 866,
      "itt": 867,
      "ntil": 868,
      "The": 869,
      "ass": 870,
      "Ġgl": 871,
      "Ê¹b": 872,
      "selves": 873,
      "Ġob": 874,
      "Ġheard": 875,
      "ĠAt": 876,
      "Ġra": 877,
      "ect": 878,
      "Ġbel": 879,
      "Ġlong": 880,
      "Ġwhere": 881,
      "ress": 882,
      "Ġbegan": 883,
      "Ġfe": 884,
      "ink": 885,
      "Ġhead": 886,
      "ors": 887,
      "Ġeach": 888,
      "ull": 889,
      "Ġlove": 890,
      "Ġdoes": 891,
      "Ġfirst": 892,
      "Ġper": 893,
      "Ġru": 894,
      "Ġlife": 895,
      "Ġtent": 896,
      "Ġdaught": 897,
      "able": 898,
      "Ġbrothers": 899,
      "ĠThere": 900,
      "Ġdecla": 901,
      "Ġpre": 902,
      "Ġfire": 903,
      "Ġgra": 904,
      "Ġret": 905,
      "aw": 906,
      "ities": 907,
      "Ġfaith": 908,
      "Ġcar": 909,
      "ary": 910,
      "Th": 911,
      "rist": 912,
      "Ġmany": 913,
      "ob": 914,
      "ple": 915,
      "iv": 916,
      "âĢĺ": 917,
      "Ġad": 918,
      "Ġuntil": 919,
      "ĠChrist": 920,
      "ĠBe": 921,
      "oin": 922,
      "ces": 923,
      "Ġmount": 924,
      "ĠâĢľâĢĺ": 925,
      "Ġple": 926,
      "Ġstand": 927,
      "Ġyoung": 928,
      "ĠAb": 929,
      "alk": 930,
      "end": 931,
      "ĠIsraelites": 932,
      "gether": 933,
      "Ġyears": 934,
      "oice": 935,
      "Ġ4": 936,
      "ions": 937,
      "ĠWh": 938,
      "mb": 939,
      "cked": 940,
      "per": 941,
      "Ġdeath": 942,
      "Ġmountain": 943,
      "Ġsho": 944,
      "ĠHow": 945,
      "Ġtogether": 946,
      "Ġtrue": 947,
      "Ġreturn": 948,
      "ĠIf": 949,
      "ws": 950,
      "âĢĿ+": 951,
      "ap": 952,
      "âĢĶ": 953,
      "Ġend": 954,
      "Ġeven": 955,
      "Ġchild": 956,
      "un": 957,
      "Ġmore": 958,
      "Ġhimself": 959,
      "isten": 960,
      "This": 961,
      "Ġkept": 962,
      "Ġgold": 963,
      ",*+": 964,
      "Ġrest": 965,
      "Ġord": 966,
      "ĠThis": 967,
      "less": 968,
      "Ġcities": 969,
      "thing": 970,
      "Ġwar": 971,
      "ĠSh": 972,
      "Ġcalled": 973,
      "Ġwords": 974,
      "Wh": 975,
      "Ġfound": 976,
      "Ġwater": 977,
      "iz": 978,
      "Ġim": 979,
      "ised": 980,
      "Ê¹n": 981,
      "lean": 982,
      "Ġgiven": 983,
      "Ġsacrif": 984,
      "Ġsl": 985,
      "outh": 986,
      "Ġwicked": 987,
      "oh": 988,
      "Ġpres": 989,
      "ield": 990,
      "ĠDo": 991,
      "Ġnor": 992,
      "age": 993,
      "Ġstre": 994,
      "hes": 995,
      "Ġsec": 996,
      "Ġsword": 997,
      "Ġwild": 998,
      "als": 999,
      "ording": 1000,
      "tar": 1001,
      "Ġcontin": 1002,
      "Ġatt": 1003,
      "Ġblood": 1004,
      "Ġheavens": 1005,
      "rink": 1006,
      "ough": 1007,
      "oke": 1008,
      "hab": 1009,
      "Ġdisc": 1010,
      "Ġ3": 1011,
      "Ġaltar": 1012,
      "Ġpriests": 1013,
      "Ġsil": 1014,
      "Ġones": 1015,
      "Ġanother": 1016,
      "Ġwalk": 1017,
      "Ġchie": 1018,
      "Ġdone": 1019,
      "ĠAm": 1020,
      "Ġupon": 1021,
      "Ġtrib": 1022,
      "ĠTo": 1023,
      "Ġfam": 1024,
      "ried": 1025,
      "sw": 1026,
      "Ġgu": 1027,
      "Ġleft": 1028,
      "Ġmight": 1029,
      "lis": 1030,
      "ron": 1031,
      "Ġqu": 1032,
      "Ġwell": 1033,
      "Ġwoman": 1034,
      "ĠAÊ¹": 1035,
      "ock": 1036,
      "ence": 1037,
      "ber": 1038,
      "Ġservant": 1039,
      "Ġrej": 1040,
      "ower": 1041,
      "oy": 1042,
      "att": 1043,
      "Ġansw": 1044,
      "Ġaccording": 1045,
      "Ġalong": 1046,
      "ĠLe": 1047,
      "ost": 1048,
      "rah": 1049,
      "Ġhear": 1050,
      "Ġact": 1051,
      "Ġremain": 1052,
      "Ġtak": 1053,
      "ĠSaul": 1054,
      "az": 1055,
      "Ġtre": 1056,
      "Ġhow": 1057,
      "Ġservants": 1058,
      "ally": 1059,
      "Ġbur": 1060,
      "Ġwife": 1061,
      "pen": 1062,
      "ilt": 1063,
      "its": 1064,
      "Ġbet": 1065,
      "well": 1066,
      "Ġask": 1067,
      "Ġhands": 1068,
      "de": 1069,
      "ib": 1070,
      "Ê¹o": 1071,
      "ĠAfter": 1072,
      "Ġtr": 1073,
      "ren": 1074,
      "Ġdrink": 1075,
      "Ġdwell": 1076,
      "ond": 1077,
      "ures": 1078,
      "ĠWho": 1079,
      "ĠLet": 1080,
      "ĠAll": 1081,
      "oss": 1082,
      "eth": 1083,
      "ued": 1084,
      "Ġtell": 1085,
      "err": 1086,
      "Ġdest": 1087,
      "ely": 1088,
      "Ġgod": 1089,
      "Ġlisten": 1090,
      "Ġaround": 1091,
      "apt": 1092,
      "Ġjudg": 1093,
      "side": 1094,
      "acob": 1095,
      "Ġdist": 1096,
      "father": 1097,
      "Ġstr": 1098,
      "ction": 1099,
      "ĠBaÊ¹": 1100,
      "Ġorder": 1101,
      "Ġdep": 1102,
      "ĠPhar": 1103,
      "ai": 1104,
      "ĠJacob": 1105,
      "ick": 1106,
      "Ġforefather": 1107,
      "ines": 1108,
      "llow": 1109,
      "lon": 1110,
      "Ġgar": 1111,
      "Ġdeclares": 1112,
      "Ġaf": 1113,
      "illed": 1114,
      "ey": 1115,
      "Ê¹m": 1116,
      "Ġunc": 1117,
      "Ġhigh": 1118,
      "Ġwhile": 1119,
      "Ġfear": 1120,
      ",âĢĻ": 1121,
      "ious": 1122,
      "uth": 1123,
      "Ġseven": 1124,
      "Ġhar": 1125,
      "oÊ¹ab": 1126,
      "Ġfall": 1127,
      "Ġfield": 1128,
      "aron": 1129,
      "Ġvery": 1130,
      "act": 1131,
      "Ġfollow": 1132,
      "Ġonly": 1133,
      "Ġpo": 1134,
      "Ġthree": 1135,
      "Ġcoming": 1136,
      "yal": 1137,
      "vere": 1138,
      "Ġpass": 1139,
      "ody": 1140,
      "ĠAaron": 1141,
      "tain": 1142,
      "Ġmak": 1143,
      "ars": 1144,
      "Ġcons": 1145,
      "Ġpra": 1146,
      "Ġenem": 1147,
      "Ġmouth": 1148,
      "ove": 1149,
      "Ġliving": 1150,
      "Ġforefathers": 1151,
      "Ġvoice": 1152,
      "Ġbow": 1153,
      "ister": 1154,
      "Ġinhab": 1155,
      "ĠOne": 1156,
      "ĠThat": 1157,
      "Ġinhabit": 1158,
      "Ġold": 1159,
      "Ġnight": 1160,
      "!âĢĿ": 1161,
      "Ġsend": 1162,
      "Ġpower": 1163,
      "000": 1164,
      "hu": 1165,
      "Ġmother": 1166,
      "ĠHowever": 1167,
      "cause": 1168,
      "ring": 1169,
      "Ġopen": 1170,
      "Ġwhy": 1171,
      "Ġsilver": 1172,
      "ses": 1173,
      "Ġref": 1174,
      "ult": 1175,
      "Ġcoven": 1176,
      "Ġdiscip": 1177,
      "Ġmon": 1178,
      "Ġsur": 1179,
      "Ġkings": 1180,
      "Ġarmies": 1181,
      "Ġsea": 1182,
      "Ġanyone": 1183,
      ".âĢĻ+": 1184,
      "Ġdev": 1185,
      "Ġcovenant": 1186,
      "Ġposs": 1187,
      "Ġside": 1188,
      "Ġtoward": 1189,
      "ĠOn": 1190,
      "Ġglory": 1191,
      "sa": 1192,
      "sed": 1193,
      "Ġ5": 1194,
      "Ġshow": 1195,
      "Ġchief": 1196,
      "Ġcamp": 1197,
      "If": 1198,
      "we": 1199,
      "Ê¹ah": 1200,
      "Ġinc": 1201,
      "Ġwithout": 1202,
      "Ġdaughter": 1203,
      "Ġchildren": 1204,
      "Ġmonth": 1205,
      "Ġbir": 1206,
      "ĠPhi": 1207,
      "Ġcommanded": 1208,
      "Ġgat": 1209,
      "Ġwit": 1210,
      "ices": 1211,
      "vereign": 1212,
      "Ġtold": 1213,
      "Ġdead": 1214,
      "Ġbless": 1215,
      "ĠLev": 1216,
      "ĠAl": 1217,
      "Ġgoing": 1218,
      "ds": 1219,
      "aster": 1220,
      "lÊ¹o": 1221,
      "zÊ¹": 1222,
      "ĠAr": 1223,
      "ĠSovereign": 1224,
      "med": 1225,
      "Ġlaw": 1226,
      "Ġbeing": 1227,
      "aby": 1228,
      "lisÊ¹t": 1229,
      "Ġdie": 1230,
      "Ġnothing": 1231,
      "Ġmeet": 1232,
      "ĠSolÊ¹o": 1233,
      "sy": 1234,
      "Ġinher": 1235,
      "cept": 1236,
      "Ġpeace": 1237,
      "Ġinherit": 1238,
      "aÊ¹n": 1239,
      "abylon": 1240,
      "Ġinst": 1241,
      "ĠMy": 1242,
      "Ġsame": 1243,
      "Ġnear": 1244,
      "ĠBabylon": 1245,
      "Ġgrain": 1246,
      "Ġfell": 1247,
      "Ġground": 1248,
      "Ġlight": 1249,
      "ning": 1250,
      "Ġtem": 1251,
      "ĠWith": 1252,
      "Ġface": 1253,
      "Ġcomp": 1254,
      "Ġchar": 1255,
      "erness": 1256,
      "Ġcub": 1257,
      "Ġwhole": 1258,
      "Ġpray": 1259,
      "Ġwilderness": 1260,
      "Ġforever": 1261,
      "Ġburnt": 1262,
      "Ġsm": 1263,
      "Ġbad": 1264,
      "Ġburn": 1265,
      "aces": 1266,
      "Ġserve": 1267,
      "liÊ¹": 1268,
      "Ġstru": 1269,
      "Ġmid": 1270,
      "Ġcho": 1271,
      "Ġpers": 1272,
      "Ġnam": 1273,
      "ang": 1274,
      "Ġthemselves": 1275,
      "Ġrece": 1276,
      "Ġrighteousness": 1277,
      "Ġte": 1278,
      "Ġconc": 1279,
      "lesh": 1280,
      "Ġangel": 1281,
      "ĠU": 1282,
      "Ġpossess": 1283,
      "Ġcould": 1284,
      "Ġcarry": 1285,
      "Ġhel": 1286,
      "Ġbeh": 1287,
      ":+": 1288,
      "Ġbre": 1289,
      "Ġfull": 1290,
      "Ê¹aoh": 1291,
      "ointed": 1292,
      "ared": 1293,
      "sp": 1294,
      "Ġflesh": 1295,
      "ĠYour": 1296,
      "Ê¹l": 1297,
      "ĠHis": 1298,
      "Ġloyal": 1299,
      "Ġfood": 1300,
      "Ġ12": 1301,
      "ark": 1302,
      "Ġfar": 1303,
      "stand": 1304,
      "ĠPharÊ¹aoh": 1305,
      "yard": 1306,
      "Ġbread": 1307,
      "Ġhere": 1308,
      "Ġcapt": 1309,
      "What": 1310,
      "attle": 1311,
      "Ġfind": 1312,
      "ones": 1313,
      "ĠNe": 1314,
      "Ġarmy": 1315,
      "ished": 1316,
      "Ġbelong": 1317,
      "ial": 1318,
      "ting": 1319,
      "lic": 1320,
      "?âĢĿ+": 1321,
      "itten": 1322,
      "ĠLevites": 1323,
      "Ġstruck": 1324,
      "He": 1325,
      "Ġcour": 1326,
      "ĠBeth": 1327,
      "Ġsan": 1328,
      "Ġsound": 1329,
      "Ġfour": 1330,
      "Ġmeans": 1331,
      "cend": 1332,
      "ĠFather": 1333,
      "Ġbull": 1334,
      "ĠThese": 1335,
      "Ġnever": 1336,
      "Ġwritten": 1337,
      "Ġwitness": 1338,
      "Ġstri": 1339,
      "Ġunclean": 1340,
      "!+": 1341,
      "Ġgen": 1342,
      "Ġpresent": 1343,
      "ram": 1344,
      "rew": 1345,
      "Ġdied": 1346,
      "Ġpart": 1347,
      "Ġinheritance": 1348,
      "Ġget": 1349,
      "Ġsanct": 1350,
      "ble": 1351,
      "ched": 1352,
      "Ġoil": 1353,
      "Ġfru": 1354,
      "reg": 1355,
      "omet": 1356,
      "oseph": 1357,
      "Ġtaken": 1358,
      "Ġperson": 1359,
      "Ġgr": 1360,
      "Ġkind": 1361,
      "atter": 1362,
      "Ġthir": 1363,
      "ĠRe": 1364,
      "Ġwall": 1365,
      "Ġtribe": 1366,
      "Ġgods": 1367,
      "Ġfine": 1368,
      "Ġprom": 1369,
      "aÊ¹m": 1370,
      "ĠBecause": 1371,
      "Ġtemple": 1372,
      "lied": 1373,
      "Ġthr": 1374,
      "ĠJoseph": 1375,
      "Ġgate": 1376,
      "ĠMay": 1377,
      "Ġdoing": 1378,
      "Ġlead": 1379,
      "Ġanger": 1380,
      "Ġcontinued": 1381,
      "omething": 1382,
      "Ġprin": 1383,
      "Ġwaters": 1384,
      "Ġstrong": 1385,
      "lisÊ¹tines": 1386,
      "ĠJews": 1387,
      "roy": 1388,
      "Ġspoke": 1389,
      "aves": 1390,
      "raham": 1391,
      "uch": 1392,
      "Ġlive": 1393,
      "Ġ(": 1394,
      "Ġpur": 1395,
      "arted": 1396,
      "Ġdestroy": 1397,
      "ches": 1398,
      "Ġsomething": 1399,
      "Ġprophet": 1400,
      "Ġcubits": 1401,
      "ertain": 1402,
      "Ġyet": 1403,
      "uÊ¹": 1404,
      "ĠFrom": 1405,
      "Ġbuild": 1406,
      "Ġdaughters": 1407,
      "Ġlord": 1408,
      "ention": 1409,
      "Ġhold": 1410,
      "Ġfeet": 1411,
      "Ġmale": 1412,
      "Ġcal": 1413,
      "ified": 1414,
      "Ġturned": 1415,
      "ĠAbraham": 1416,
      "Ġdisciples": 1417,
      "Ġhelp": 1418,
      "Ġwine": 1419,
      "Ġfav": 1420,
      "Ġev": 1421,
      "Ġyourselves": 1422,
      "Ġeverything": 1423,
      "ween": 1424,
      "ced": 1425,
      "day": 1426,
      "ix": 1427,
      "kiÊ¹ah": 1428,
      "ret": 1429,
      "Ġcong": 1430,
      "Ġnum": 1431,
      "Ġexp": 1432,
      "ps": 1433,
      "Ġwis": 1434,
      "hold": 1435,
      "Ġrel": 1436,
      "Ġtimes": 1437,
      "uring": 1438,
      "ĠMa": 1439,
      "Ġjoy": 1440,
      "ĠAmÊ¹": 1441,
      "Do": 1442,
      "Ġcut": 1443,
      "ens": 1444,
      "Ġyourself": 1445,
      "Ġenemies": 1446,
      "And": 1447,
      "Ġ6": 1448,
      "right": 1449,
      "Ġsure": 1450,
      "Ġbetween": 1451,
      "not": 1452,
      "oud": 1453,
      "Ġboth": 1454,
      "Ġmar": 1455,
      "ash": 1456,
      "ling": 1457,
      "Ġsk": 1458,
      "Ġhum": 1459,
      "Ġbo": 1460,
      "ons": 1461,
      "Ġplease": 1462,
      "Ġfavor": 1463,
      "Ġcongreg": 1464,
      "Ġhapp": 1465,
      "Ġmeas": 1466,
      "Ġstill": 1467,
      "Ġgarments": 1468,
      ",âĢĿ": 1469,
      "Ġsat": 1470,
      "ail": 1471,
      "oved": 1472,
      "ff": 1473,
      "Ġwind": 1474,
      "Ġsla": 1475,
      "Ġcannot": 1476,
      "Ġprophets": 1477,
      "ĠJos": 1478,
      "Ġspok": 1479,
      "ute": 1480,
      "Ġreb": 1481,
      "Ġrec": 1482,
      "Ġofferings": 1483,
      "Ġpleas": 1484,
      "Ġwhe": 1485,
      "Ġanim": 1486,
      "Ġconcern": 1487,
      "Ġgener": 1488,
      "den": 1489,
      "ike": 1490,
      "ily": 1491,
      "Ġcrow": 1492,
      "Ġasked": 1493,
      "zar": 1494,
      "ĠBen": 1495,
      "Ġpeoples": 1496,
      "Ġforeign": 1497,
      "Ġinhabitants": 1498,
      "Ġspoken": 1499,
      "Ġmorn": 1500,
      "Ġanything": 1501,
      "Ġwomen": 1502,
      "hua": 1503,
      "jah": 1504,
      "hered": 1505,
      "Ġpast": 1506,
      "semb": 1507,
      "Ġseen": 1508,
      "ĠJoshua": 1509,
      "erc": 1510,
      "Ġcr": 1511,
      "Ġdet": 1512,
      "Ġmorning": 1513,
      "ured": 1514,
      "Ġdiv": 1515,
      "Ġspeaking": 1516,
      "ks": 1517,
      "vers": 1518,
      "ĠLook": 1519,
      "ĠOr": 1520,
      "Ġsign": 1521,
      "Ġresc": 1522,
      "Ġcur": 1523,
      "Ġever": 1524,
      "Ġmighty": 1525,
      "Ġbody": 1526,
      "Ġtoo": 1527,
      "Ġdark": 1528,
      "Ġsheep": 1529,
      "vest": 1530,
      "Ġtra": 1531,
      "ĠWe": 1532,
      "alley": 1533,
      "oney": 1534,
      "asting": 1535,
      "Ġunderstand": 1536,
      "Ġobs": 1537,
      "Ġwisdom": 1538,
      "Ġwant": 1539,
      "ense": 1540,
      "Ġstone": 1541,
      "Ġcomes": 1542,
      "Ġkingdom": 1543,
      "Ġfruit": 1544,
      "ying": 1545,
      "Ê¹d": 1546,
      "lee": 1547,
      "Ġanswered": 1548,
      "up": 1549,
      "ision": 1550,
      "ater": 1551,
      "ĠNo": 1552,
      "Ġpraise": 1553,
      "Look": 1554,
      "ĠSon": 1555,
      "Ġhouses": 1556,
      "for": 1557,
      "Ġcertain": 1558,
      "Ġmyself": 1559,
      "Ġknown": 1560,
      "Ġstreng": 1561,
      "cc": 1562,
      "phra": 1563,
      "Ġappro": 1564,
      "Go": 1565,
      "Ġopp": 1566,
      "Ġstanding": 1567,
      "born": 1568,
      "ined": 1569,
      "Ġtoday": 1570,
      "Ġram": 1571,
      "Ġsal": 1572,
      "Ġwhose": 1573,
      "Ġassemb": 1574,
      "ĠZe": 1575,
      "Ġworks": 1576,
      "error": 1577,
      "raid": 1578,
      "Ġreplied": 1579,
      "Ġdescend": 1580,
      "iah": 1581,
      "imÊ¹e": 1582,
      "Ġsacrifices": 1583,
      "Ġdwelling": 1584,
      "ĠJord": 1585,
      "Ġflock": 1586,
      "ully": 1587,
      "Ġprinces": 1588,
      "ĠJordan": 1589,
      "Ġtree": 1590,
      "Ġap": 1591,
      "Ġbound": 1592,
      "Ġgot": 1593,
      ".âĢĻâĢĿ": 1594,
      "Ġanswer": 1595,
      "Ġfin": 1596,
      "Ġsupp": 1597,
      "Ġbro": 1598,
      "amb": 1599,
      "ros": 1600,
      "ĠMoÊ¹ab": 1601,
      "ls": 1602,
      "und": 1603,
      "Ê¹se": 1604,
      "Ġcomple": 1605,
      "Ġnew": 1606,
      "fully": 1607,
      "Ġpill": 1608,
      "ached": 1609,
      "Ġplaces": 1610,
      "Ġcourt": 1611,
      "âĢľ": 1612,
      "ĠLike": 1613,
      "Ġafraid": 1614,
      "Ġgathered": 1615,
      "ned": 1616,
      "ĠLaw": 1617,
      "aÊ¹d": 1618,
      "xt": 1619,
      "rem": 1620,
      "Ġcare": 1621,
      "Ġread": 1622,
      "Ġstay": 1623,
      "ĠWhy": 1624,
      "Ġreturned": 1625,
      "Ġpossession": 1626,
      "Ġ7": 1627,
      "eds": 1628,
      "arÊ¹i": 1629,
      "Ġeld": 1630,
      "irc": 1631,
      "Ġgiving": 1632,
      "Ġsomeone": 1633,
      "Ġbirth": 1634,
      "Ġconcerning": 1635,
      "ired": 1636,
      "hem": 1637,
      "Ġcop": 1638,
      "ĠSe": 1639,
      "than": 1640,
      "Ġworld": 1641,
      ".âĢĻâĢĿ+": 1642,
      "Ġsacrifice": 1643,
      "Ġforg": 1644,
      "riÊ¹ah": 1645,
      "Ġguard": 1646,
      "Ġ20": 1647,
      "Ġsurely": 1648,
      "Ġcry": 1649,
      "ledge": 1650,
      "Ġinstru": 1651,
      "Ġthird": 1652,
      "bÊ¹": 1653,
      "Ġbattle": 1654,
      "Ġclean": 1655,
      "odu": 1656,
      "Ġelders": 1657,
      "Now": 1658,
      "aid": 1659,
      "li": 1660,
      "Ġthing": 1661,
      "ĠTheir": 1662,
      "ront": 1663,
      "Ġhop": 1664,
      "erve": 1665,
      "iÊ¹a": 1666,
      "Ġsins": 1667,
      "Ġregion": 1668,
      "Ġgif": 1669,
      "Ġslave": 1670,
      "ni": 1671,
      "Ġmess": 1672,
      "ately": 1673,
      "Ġcau": 1674,
      "Ê¹p": 1675,
      "Ġstood": 1676,
      "Ġseek": 1677,
      "Ġappointed": 1678,
      "ĠEÊ¹phra": 1679,
      "Ġsecond": 1680,
      "Ġmuch": 1681,
      "ither": 1682,
      "Ġpie": 1683,
      "Ġconf": 1684,
      "Ġprov": 1685,
      "ĠTherefore": 1686,
      "Ġmaking": 1687,
      "spring": 1688,
      "esc": 1689,
      "ots": 1690,
      "amin": 1691,
      "Ġoffspring": 1692,
      "Ġ19": 1693,
      "ship": 1694,
      "Ġbuilt": 1695,
      "ized": 1696,
      "og": 1697,
      "rance": 1698,
      "Ġcause": 1699,
      "Ġprodu": 1700,
      "boÊ¹": 1701,
      "Ġest": 1702,
      "hose": 1703,
      "Ġvine": 1704,
      "Ġprost": 1705,
      "Ġresp": 1706,
      "Ġmountains": 1707,
      "Why": 1708,
      "Ġjudgment": 1709,
      "Ġthrone": 1710,
      "Ġcongregation": 1711,
      "ĠSam": 1712,
      "rag": 1713,
      "Ġsave": 1714,
      "ĠMe": 1715,
      "Ġalive": 1716,
      "Ġlonger": 1717,
      "ĠWhat": 1718,
      "ason": 1719,
      "aÊ¹b": 1720,
      "pped": 1721,
      "Ġnamed": 1722,
      "Ġteach": 1723,
      "ran": 1724,
      "Ġwo": 1725,
      "Ġfront": 1726,
      "erved": 1727,
      "ened": 1728,
      "arge": 1729,
      "ĠAn": 1730,
      "Ġdef": 1731,
      "Ġsun": 1732,
      "In": 1733,
      "bath": 1734,
      "nas": 1735,
      "vation": 1736,
      "ins": 1737,
      "Ġmerc": 1738,
      "Ġcreat": 1739,
      "lease": 1740,
      "Ġnews": 1741,
      "?âĢĻ": 1742,
      "Je": 1743,
      "Ġmin": 1744,
      "Ġmaster": 1745,
      "Ġguilt": 1746,
      "Ġgather": 1747,
      "Ġspread": 1748,
      "Ġenter": 1749,
      "Ġprep": 1750,
      "Ġchari": 1751,
      "Ġsing": 1752,
      "Ġways": 1753,
      "Ġpay": 1754,
      "ilies": 1755,
      "Ġbelie": 1756,
      "mer": 1757,
      "ember": 1758,
      "Ġmidst": 1759,
      "Ġpat": 1760,
      "Ġrejoice": 1761,
      "Ġtruth": 1762,
      "ject": 1763,
      "Ġcount": 1764,
      "eng": 1765,
      "Ġsoon": 1766,
      "Ġheads": 1767,
      "Ġattention": 1768,
      "Ġfamily": 1769,
      "Ġpoor": 1770,
      "Ġsalvation": 1771,
      "Ġwise": 1772,
      "Ġshame": 1773,
      "aÊ¹na": 1774,
      "It": 1775,
      "Ġfive": 1776,
      "ĠGil": 1777,
      ".âĢĿâĢĻ": 1778,
      "ĠCaÊ¹na": 1779,
      "Ġdisg": 1780,
      "Ġoutside": 1781,
      "ify": 1782,
      "Ġable": 1783,
      "Ġcloth": 1784,
      "Ġglor": 1785,
      "Ġrecei": 1786,
      "Ġstrength": 1787,
      "eal": 1788,
      "Ġonce": 1789,
      "Ġstones": 1790,
      "ittle": 1791,
      "Ġcopper": 1792,
      "!âĢĻ": 1793,
      "ner": 1794,
      "Ġhorn": 1795,
      "ison": 1796,
      "Ġdistress": 1797,
      "Ġevil": 1798,
      "Ġcomplet": 1799,
      "Ġborn": 1800,
      "Ê¹sa": 1801,
      "eter": 1802,
      "Ġext": 1803,
      "ways": 1804,
      "ĠCaÊ¹naan": 1805,
      "vent": 1806,
      "head": 1807,
      "Ġdire": 1808,
      "Ġbear": 1809,
      "Ġhal": 1810,
      "Ġkill": 1811,
      "ĠZion": 1812,
      "Ġdon": 1813,
      "ĠEl": 1814,
      "Ġfamilies": 1815,
      "Ġcertainly": 1816,
      "Ġassembly": 1817,
      "Let": 1818,
      "urther": 1819,
      "Ġentrance": 1820,
      "Ġjudge": 1821,
      "boÊ¹am": 1822,
      "esh": 1823,
      "Ġnation": 1824,
      "ows": 1825,
      "Ġreign": 1826,
      "key": 1827,
      "icing": 1828,
      "Ġknowledge": 1829,
      "Ġraised": 1830,
      "Ġdonkey": 1831,
      "Ġlittle": 1832,
      "Ġadv": 1833,
      "Ġmakes": 1834,
      "Ġmeeting": 1835,
      ";*": 1836,
      "There": 1837,
      "she": 1838,
      "Ġbeast": 1839,
      "ĠWill": 1840,
      "ĠDan": 1841,
      "ĠPaul": 1842,
      "ĠPeter": 1843,
      "Ġevening": 1844,
      "pe": 1845,
      "rÊ¹i": 1846,
      "Ġesc": 1847,
      "Ġcle": 1848,
      "Ġnumber": 1849,
      "Ġdarkness": 1850,
      "ual": 1851,
      "Ê¹c": 1852,
      "Ê¹sh": 1853,
      "ĠThose": 1854,
      "Ġeast": 1855,
      "Ġoffic": 1856,
      "ages": 1857,
      "itting": 1858,
      "Ġcalam": 1859,
      "Ġcrowd": 1860,
      "uel": 1861,
      "Ġdri": 1862,
      "Ġgoat": 1863,
      "Ġwatch": 1864,
      "We": 1865,
      "jamin": 1866,
      "man": 1867,
      "ition": 1868,
      "Ġgone": 1869,
      "Ġsuch": 1870,
      "Ġcover": 1871,
      "Ġsett": 1872,
      "Ġslaught": 1873,
      "Ġtrees": 1874,
      "remiah": 1875,
      "Ġwa": 1876,
      "ĠJeremiah": 1877,
      "Ġresid": 1878,
      "Ġaccount": 1879,
      "Ġtrust": 1880,
      "Ġfaithful": 1881,
      "For": 1882,
      "ush": 1883,
      "Ġregul": 1884,
      "ize": 1885,
      "syrÊ¹i": 1886,
      "ĠBenjamin": 1887,
      "Ġmercy": 1888,
      "ken": 1889,
      "men": 1890,
      "Ġmoney": 1891,
      "Ġlarge": 1892,
      "aled": 1893,
      "Ġworth": 1894,
      "Ġcommit": 1895,
      "Ġfirstborn": 1896,
      "Ê¹seh": 1897,
      "nasÊ¹seh": 1898,
      "Who": 1899,
      "When": 1900,
      "ead": 1901,
      "isions": 1902,
      "ĠJoÊ¹ab": 1903,
      "Ġpract": 1904,
      "Ġhearts": 1905,
      "Ġentire": 1906,
      "uthor": 1907,
      "ircum": 1908,
      "Ġestab": 1909,
      "Ġten": 1910,
      "ĠSy": 1911,
      "ents": 1912,
      "Ġkilled": 1913,
      "ands": 1914,
      "Here": 1915,
      "Ġescap": 1916,
      "Ġid": 1917,
      "ĠSa": 1918,
      "Ġhousehold": 1919,
      "Ġeveryone": 1920,
      "Ġhope": 1921,
      "Ġcor": 1922,
      "ution": 1923,
      "Ġwhoever": 1924,
      "Ġdefe": 1925,
      "ĠAlso": 1926,
      "pher": 1927,
      "Ġut": 1928,
      "Ġfight": 1929,
      "Ġdel": 1930,
      "Ġbringing": 1931,
      "Ġimp": 1932,
      "Ġdetest": 1933,
      "Ġhalf": 1934,
      "Ġcalamity": 1935,
      "ues": 1936,
      "Ġlaid": 1937,
      "Ġund": 1938,
      "Ġweep": 1939,
      "Ġstum": 1940,
      "though": 1941,
      "Ġaband": 1942,
      "Ġjustice": 1943,
      "onÊ¹a": 1944,
      "Ġothers": 1945,
      "Ġadd": 1946,
      "Ġ40": 1947,
      "Ġcontinue": 1948,
      "Ġcourtyard": 1949,
      "Ġprostit": 1950,
      "aiÊ¹ah": 1951,
      "ĠY": 1952,
      "Ġtou": 1953,
      "Ġnorth": 1954,
      "Ġrejo": 1955,
      "Ġtrans": 1956,
      "Ġrefu": 1957,
      "ci": 1958,
      "the": 1959,
      "Ġerror": 1960,
      "Ġtab": 1961,
      "usb": 1962,
      "Ġabove": 1963,
      "Ġ10": 1964,
      "Ġsub": 1965,
      "Ġservice": 1966,
      "Ġcommandments": 1967,
      "Ġdestru": 1968,
      "Ġkindness": 1969,
      "Ġpastures": 1970,
      "Ġdescendants": 1971,
      "ircumc": 1972,
      "over": 1973,
      "Ġterr": 1974,
      "Ġhusb": 1975,
      "ĠBy": 1976,
      "ains": 1977,
      "laim": 1978,
      "Ġsacred": 1979,
      "ohn": 1980,
      "ross": 1981,
      "Ġpieces": 1982,
      "Ġminister": 1983,
      "!âĢĿ+": 1984,
      "As": 1985,
      "But": 1986,
      "aut": 1987,
      "iately": 1988,
      "mor": 1989,
      "ises": 1990,
      "ating": 1991,
      "Ġfort": 1992,
      "ĠArk": 1993,
      "mediately": 1994,
      "Ġwhether": 1995,
      "Ġtest": 1996,
      "Ġfilled": 1997,
      "onor": 1998,
      "Ġduring": 1999,
      "Ġthough": 2000,
      "Ġins": 2001,
      "Ġgrow": 2002,
      "Ġrequ": 2003,
      "Ġass": 2004,
      "ĠKingdom": 2005,
      "Ġobey": 2006,
      "marÊ¹i": 2007,
      "iled": 2008,
      "Ġnext": 2009,
      "Ġfollowing": 2010,
      "Ġsister": 2011,
      "Ġhor": 2012,
      "Ġhard": 2013,
      "imon": 2014,
      "Ġstat": 2015,
      "Ġdeep": 2016,
      "Ġused": 2017,
      "orses": 2018,
      "Ġperish": 2019,
      "ĠSyri": 2020,
      "Ġidol": 2021,
      "Ġabandon": 2022,
      "Be": 2023,
      "Ġtable": 2024,
      "Ġauthor": 2025,
      "Ġhid": 2026,
      "Ġbook": 2027,
      "Ġalways": 2028,
      "Ġfool": 2029,
      "Ġwalking": 2030,
      "ĠSamuel": 2031,
      "aac": 2032,
      "Ġtong": 2033,
      "acle": 2034,
      "estiv": 2035,
      "ĠIsaac": 2036,
      "Ġsold": 2037,
      "Ġbreak": 2038,
      "Ġmatter": 2039,
      "aced": 2040,
      "Ġ14": 2041,
      "Ġshepher": 2042,
      "eÊ¹b": 2043,
      "Ġsy": 2044,
      "Ġtor": 2045,
      "hoÊ¹": 2046,
      "Ġwid": 2047,
      "Ġstop": 2048,
      "ĠHez": 2049,
      "Ġaccept": 2050,
      "Ġboundary": 2051,
      "How": 2052,
      "ier": 2053,
      "oun": 2054,
      "Ġhorses": 2055,
      "Ġlamp": 2056,
      "Ġwithin": 2057,
      "ĠEven": 2058,
      "Ġsheke": 2059,
      "Ġcarried": 2060,
      "Ġdeparted": 2061,
      "ĠBethÊ¹": 2062,
      "ĠAmÊ¹mon": 2063,
      "ĠV": 2064,
      "Ġter": 2065,
      "iness": 2066,
      "isf": 2067,
      "Ġmo": 2068,
      "Ġbeaut": 2069,
      "ĠMount": 2070,
      "Ġcond": 2071,
      "Ġsecret": 2072,
      "Ġdestruction": 2073,
      "iol": 2074,
      "Ġlay": 2075,
      "ĠJohn": 2076,
      "ides": 2077,
      "alf": 2078,
      "ils": 2079,
      "Ġappear": 2080,
      "min": 2081,
      "Ġsouth": 2082,
      "ided": 2083,
      "els": 2084,
      "Ġwhatever": 2085,
      "Ġroad": 2086,
      "Ġgarment": 2087,
      "Ġrescue": 2088,
      "Ġwood": 2089,
      "cted": 2090,
      "ernal": 2091,
      "Ê¹ba": 2092,
      "Ġtreas": 2093,
      "Ġsatisf": 2094,
      "Ġanimals": 2095,
      "Ġpaternal": 2096,
      "sen": 2097,
      "Ġsix": 2098,
      "ene": 2099,
      "leep": 2100,
      "ĠHer": 2101,
      "Ġshout": 2102,
      "Ġdesol": 2103,
      "Ġchieft": 2104,
      "Ġsight": 2105,
      "ased": 2106,
      "Ġsurround": 2107,
      "Ġreceive": 2108,
      "Ġtabern": 2109,
      "flic": 2110,
      "niÊ¹ah": 2111,
      "tory": 2112,
      "Ġled": 2113,
      "ĠAsh": 2114,
      "Ġviol": 2115,
      "Ġregard": 2116,
      "Ġbehalf": 2117,
      "Ġstrike": 2118,
      "Ġdetestable": 2119,
      "ream": 2120,
      "eserved": 2121,
      "ĠJo": 2122,
      "ĠJoÊ¹": 2123,
      "ĠJonÊ¹a": 2124,
      "Ġlie": 2125,
      "oint": 2126,
      "Ġopened": 2127,
      "Ġpillars": 2128,
      "Ġundeserved": 2129,
      "Ġtabernacle": 2130,
      "ually": 2131,
      "Ġwives": 2132,
      "Ġsake": 2133,
      "Ġsince": 2134,
      "Ġbehind": 2135,
      "Ġterrit": 2136,
      "ziÊ¹ah": 2137,
      "Ê¹g": 2138,
      "Ġpit": 2139,
      "Ġport": 2140,
      "Ġlamb": 2141,
      "Ġproc": 2142,
      "Ġrose": 2143,
      "Ġlooked": 2144,
      "Ġrain": 2145,
      "Ġquick": 2146,
      "Ġchosen": 2147,
      "be": 2148,
      "ha": 2149,
      "Ġhu": 2150,
      "orted": 2151,
      "ĠGo": 2152,
      "Ġ13": 2153,
      "Ġleave": 2154,
      "Ġdeser": 2155,
      ",âĢĻ+": 2156,
      "Ġsmoke": 2157,
      "Ġgeneration": 2158,
      "venth": 2159,
      "Ġhusband": 2160,
      "ray": 2161,
      "Ġsick": 2162,
      "Ġfat": 2163,
      "ĠSab": 2164,
      "Ġarri": 2165,
      "Ġrul": 2166,
      "Ġslaves": 2167,
      "Ġconsum": 2168,
      "Ġobserve": 2169,
      "Ġvineyard": 2170,
      "Ġauthority": 2171,
      "Then": 2172,
      "lom": 2173,
      "ty": 2174,
      "Ġbes": 2175,
      "Ġfal": 2176,
      "Ġmour": 2177,
      "Ġhaving": 2178,
      "ĠSiÊ¹": 2179,
      "Ġseventh": 2180,
      "Ġlived": 2181,
      "Ġexal": 2182,
      "Ġneed": 2183,
      "Ġbetter": 2184,
      "Ġpurs": 2185,
      "Ġgift": 2186,
      "ĠGilÊ¹e": 2187,
      "app": 2188,
      "Ġmind": 2189,
      "Ġdra": 2190,
      "Ġlow": 2191,
      "Ġremember": 2192,
      "Ġgives": 2193,
      "Ġenc": 2194,
      "ĠEÊ¹dom": 2195,
      "Ġfoot": 2196,
      "Ġwarri": 2197,
      "Ġir": 2198,
      "Ġfree": 2199,
      "Ġsear": 2200,
      "Ġfled": 2201,
      "Ġattend": 2202,
      "ĠBaÊ¹al": 2203,
      "Ġunderstanding": 2204,
      "Ġmesseng": 2205,
      "Ġcaused": 2206,
      "Ġseeking": 2207,
      "ech": 2208,
      "ged": 2209,
      "ives": 2210,
      "Ġsitting": 2211,
      "Ġind": 2212,
      "ĠEvery": 2213,
      "phÊ¹": 2214,
      "Ġthanks": 2215,
      "Ġrun": 2216,
      "Ġreject": 2217,
      "Ġgates": 2218,
      "Ġbroken": 2219,
      "ĠSabbath": 2220,
      "+âĢĶ": 2221,
      "hiÊ¹": 2222,
      "ians": 2223,
      "zer": 2224,
      "oured": 2225,
      "Ġflee": 2226,
      "ĠJaÊ¹": 2227,
      "Ġreason": 2228,
      "Ġclot": 2229,
      "Ġquickly": 2230,
      "air": 2231,
      "uÊ¹b": 2232,
      "Ġahead": 2233,
      "Ġfact": 2234,
      "Ġdust": 2235,
      "acher": 2236,
      "ket": 2237,
      "Ġallow": 2238,
      "Ġalone": 2239,
      "Ġprison": 2240,
      "Ġcoll": 2241,
      "Ġ24": 2242,
      "Ġrepro": 2243,
      "Ġtribes": 2244,
      "Ġfalse": 2245,
      "dle": 2246,
      "ates": 2247,
      "aring": 2248,
      "ĠHaÊ¹": 2249,
      "ĠMore": 2250,
      "ĠOf": 2251,
      "Ġ11": 2252,
      "ready": 2253,
      "Ġtenth": 2254,
      "ĠYes": 2255,
      "ia": 2256,
      "Ġ9": 2257,
      "iting": 2258,
      "ilate": 2259,
      "Ġalready": 2260,
      "Ġ18": 2261,
      "Ġrise": 2262,
      "Ġfirm": 2263,
      "Ġwrong": 2264,
      "ĠAbÊ¹sa": 2265,
      "Ġblessed": 2266,
      "Ġcompan": 2267,
      "Ġprayer": 2268,
      "Ġreceived": 2269,
      "Ġterritory": 2270,
      "Ġoath": 2271,
      "Ġsum": 2272,
      "Ġgre": 2273,
      "Ġhair": 2274,
      "iful": 2275,
      "Ġabund": 2276,
      "Ġvalley": 2277,
      "Ġdisp": 2278,
      "sha": 2279,
      "Ġcloud": 2280,
      "ĠWhile": 2281,
      "lished": 2282,
      "ĠNeb": 2283,
      "Come": 2284,
      "gs": 2285,
      "Ġsn": 2286,
      "Ġhome": 2287,
      "Ġtop": 2288,
      "hoiÊ¹a": 2289,
      "Ġlion": 2290,
      "Ġdesp": 2291,
      "Ġthroughout": 2292,
      "Ġentered": 2293,
      "ĠAÊ¹sa": 2294,
      "Ġdevot": 2295,
      "Ġfellow": 2296,
      "Ġburning": 2297,
      "Ġrebu": 2298,
      "My": 2299,
      "Ġtear": 2300,
      "Ġmult": 2301,
      "Ġdream": 2302,
      "ĠJust": 2303,
      "vel": 2304,
      "lech": 2305,
      "Ġsaved": 2306,
      "Ġhour": 2307,
      "Ġexcept": 2308,
      "Ġdeclare": 2309,
      "Ġimmediately": 2310,
      "ible": 2311,
      "Ġsanctu": 2312,
      "Ġteaching": 2313,
      "gress": 2314,
      "Ġhonor": 2315,
      "Ġlivest": 2316,
      "Ġdoor": 2317,
      "Ġkne": 2318,
      "Ġclose": 2319,
      "ĠEÊ¹s": 2320,
      "Ġchiefs": 2321,
      "Ġtongue": 2322,
      "ĠValley": 2323,
      "Ġlivestock": 2324,
      "deÊ¹": 2325,
      "iver": 2326,
      "oc": 2327,
      "Ġinside": 2328,
      "ĠBeÊ¹": 2329,
      "Ġdeeds": 2330,
      "Ġneigh": 2331,
      "Ġneither": 2332,
      "Ġfamine": 2333,
      "Ġenemy": 2334,
      "estival": 2335,
      "of": 2336,
      "Ġwest": 2337,
      "Ġocc": 2338,
      "Ġsit": 2339,
      "Ġcast": 2340,
      "Ġcase": 2341,
      "ider": 2342,
      "alth": 2343,
      "ters": 2344,
      "shan": 2345,
      "Ġburied": 2346,
      "Ġspeech": 2347,
      "Ġmountainous": 2348,
      "liÊ¹jah": 2349,
      "Ġidols": 2350,
      "To": 2351,
      "ten": 2352,
      "Ġpath": 2353,
      "Ġinv": 2354,
      "Ġloud": 2355,
      "owing": 2356,
      "ĠSt": 2357,
      "Ġprof": 2358,
      "Ġ23": 2359,
      "Ġrock": 2360,
      "Ġhearing": 2361,
      "ibÊ¹e": 2362,
      "Ġ50": 2363,
      "Ġbelongs": 2364,
      "Ġsanctuary": 2365,
      "ĠEÊ¹sau": 2366,
      "hel": 2367,
      "inen": 2368,
      "iss": 2369,
      "Ġmost": 2370,
      "Ġthought": 2371,
      "ets": 2372,
      "order": 2373,
      "ĠDe": 2374,
      "ulf": 2375,
      "Ġsuff": 2376,
      "Ġreply": 2377,
      "Ġstret": 2378,
      "Ġutens": 2379,
      "Ġhur": 2380,
      "Ġpal": 2381,
      "Ġlinen": 2382,
      "Ġhistory": 2383,
      "rage": 2384,
      "ĠLeÊ¹": 2385,
      "aÊ¹a": 2386,
      "osed": 2387,
      "Ġrich": 2388,
      "Ġ30": 2389,
      "attered": 2390,
      "Ġfollowed": 2391,
      "Ġapart": 2392,
      "Ġneighb": 2393,
      "bed": 2394,
      "lasting": 2395,
      "vi": 2396,
      "ourage": 2397,
      "ited": 2398,
      "Ġcher": 2399,
      "Ġlast": 2400,
      "Ġdemon": 2401,
      "ĠFurther": 2402,
      "ĠNor": 2403,
      "Ġplant": 2404,
      "Ġroom": 2405,
      "Ġacts": 2406,
      "ĠPharise": 2407,
      "Ġmeasure": 2408,
      "ĠMoreover": 2409,
      "Take": 2410,
      "eep": 2411,
      "ik": 2412,
      "Ġinter": 2413,
      "Ġem": 2414,
      "ently": 2415,
      "ĠHaÊ¹m": 2416,
      "ored": 2417,
      "istered": 2418,
      "phat": 2419,
      "Ġears": 2420,
      "Ġrefuge": 2421,
      "Ġfortified": 2422,
      "Ġdesolate": 2423,
      "Ġutensils": 2424,
      ",âĢĿ+": 2425,
      "Ġast": 2426,
